[{"JobID": "814454", "datum": "05.02.2024", "titel": "Online-Redakteur/-in (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.371121799999997", "long": "10.8945869", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/cc07c69313c4cd2e2f0835a8b3102964.2024 3552321.png", "firma": "Bezirk Schwaben", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814454-Online-Redakteur-in-mwd-Bezirk-Schwaben", "Is_pdf": false, "address": "Hafnerberg 10, 86152 Augsburg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "39 h/Woche", "job_description": "Das ist unser UnternehmenDer Bezirk Schwaben übernimmt als dritte kommunale Ebene Aufgaben, die über die Zuständigkeiten der Gemeinden, Landkreise und kreisfreien Städte Schwabens hinausgehen. Er setzt sich mit seinen mehr als 800 Mitarbeitern für die sozialen, gesundheitlichen, bildungspolitischen und kulturellen Bedarfe von etwa 2 Millionen Menschen hier in Schwaben ein. Das eröffnet spannende Perspektiven in den unterschiedlichsten Bereichen.\nIhre Aufgaben:Sie bereiten Inhalte für die Webseiten und weiteren Online-Präsenzen des Bezirks Schwaben auf und unterstützen bei deren Koordination sowie Administration. In diesem Rahmen geben Sie den CMS-Benutzern (Intranet/Internet) inhaltlichen und technischen Support und befähigen sie durch Anleitungen und Schulungen zum eigenständigen Handeln. Insbesondere füllen Sie in Zusammenarbeit mit den Fachabteilungen eine neue Informationsplattform für die Mitarbeitenden des Bezirks Schwaben (Intranet) mit Leben, beteiligen sich an der Weiterentwicklung des digitalen Informations- und Serviceangebots der Sozialverwaltung und bauen eine Karriere-Plattform mit auf. Auch darüber hinaus optimieren Sie gemeinsam mit internen und externen Partnern die Online-Angebote des Bezirks. Zu diesem Zweck analysieren Sie unter anderem die Nutzung der Internetseiten. Im Sinne einer ganzheitlichen Kommunikation und Öffentlichkeitsarbeit unterstützen Sie ferner bei der Konzeption, Umsetzung und Verbreitung von Crossmedia-Formaten zum vielfältigen Themenspektrum des Bezirks Schwaben.\nDas bringen Sie mit:Sie haben ein Studium abgeschlossen oder haben eine vergleichbare Ausbildung im Medienbereich absolviert, das/die Sie zu den genannten Aufgaben befähigt. Sie konnten Ihre Fertigkeiten bereits in der Praxis – z.B. in einer Online-Redaktion, in einer Werbeagentur oder im Bereich der internen Kommunikation – erproben und vertiefen.Ihnen fällt es leicht, sich in komplexe Inhalte einzuarbeiten und diese zielgruppenorientiert und barrierefrei aufzubereiten.Sie sind routiniert im Umgang mit Content-Management-Systemen und haben Grundkenntnisse in HTML/CSS, Suchmaschinenoptimierung (SEO) sowie Webseitenanalysen mit Matomo oder vergleichbaren Systemen. Zudem verfügen Sie über Grundwissen zur technischen Bereitstellung von Web-Angeboten (Domains, Datenbanken etc.).Sie haben Grundkenntnisse in Adobe Photoshop und Illustrator.Sie interessieren sich für online-redaktionelle und technische Trends und geben gerne Impulse für digitale Service-Angebote der Zukunft. Sie sind routiniert in Bezug auf rechtliche Aspekte redaktioneller Arbeit (insbesondere Urheber- und Persönlichkeitsrechte / Datenschutz).Sie haben eine positive Ausstrahlung, treten offen, souverän und freundlich auf, arbeiten zielorientiert und gern im Team, sind gut organisiert und bringen große Einsatzbereitschaft auch über die üblichen Arbeitszeiten hinaus mit.\nWir bieten Ihnen:Einen vielseitigen Arbeitsplatz in einem engagierten Team mit gutem Betriebsklima und einer wertschätzenden Führungskultur.Eine klare und strukturierte Heranführung an Ihre neue, verantwortungsvolle TätigkeitEine familienfreundliche BeschäftigungFlexible Arbeitszeitmodelle und ArbeitszeitenHomeoffice-MöglichkeitFort- und Weiterbildungsmöglichkeiten\nStellenbewertung: Im Tarifbeschäftigtenverhältnis erfolgt eine Vergütung nach TVöD-VKA Entgeltgruppe 9a/b vorbehaltlich der Erfüllung der persönlichen Eingruppierungsvoraussetzungen einschließlich der umfangreichen Sozialleistungen des öffentlichen Dienstes und der betrieblichen Altersversorgung. Im Beamtenverhältnis erfolgt eine Besoldung nach der BayBesO vorbehaltlich der Erfüllung der beamten- und haushaltsrechtlichen Voraussetzungen.\n", "application_text": "Wir haben Ihr Interesse geweckt und Sie möchten Teil des Bezirk Schwaben werden? Dann freuen wir uns auf Ihre aussagekräftigen Bewerbungsunterlagen, die Sie uns bitte über unser Bewerberportal (www.bezirk-schwaben.de/jobs) bis 01.03.2024 zukommen lassen. Für Fragen steht Ihnen unsere Personalleiterin Frau Selz gerne zur Verfügung: Telefon: 0821/3101-228. Bei fachlichen Fragen wird der Kontakt in das Sachgebiet gerne vermittelt. Der Bezirk Schwaben fördert die berufliche Gleichstellung aller Personen, unabhängig von deren Geschlecht, Herkunft, Hautfarbe, Religion, Alter und sexueller Orientierung. Schwerbehinderte Bewerber und Bewerberinnen werden bei im Wesentlichen gleicher Eignung bevorzugt.\n", "application_link": "https://bezirk-schwaben.de/jobs", "application_email": null}, {"JobID": "814489", "datum": "05.02.2024", "titel": "Projektingenieur / Projektmanagement (m/w/d) Infrastrukturplanung", "typ": null, "extern": "hochschuljobboerse", "lat": "49.439374299999997", "long": "11.0682334", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/fa3dfddf4ade32052df3cabb873d961d.2024 3547366.png", "firma": "Emch+Berger GmbH Ingenieure und Planer Nürnberg", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814489-Projektingenieur--Projektmanagement-mwd-Infrastrukturplanung-EmchBerger-GmbH-Ingenieure-und-Planer-Nuernberg", "Is_pdf": false, "address": "90443 Nürnberg-Mitte, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "1-40 h/Woche", "job_description": "Wir suchen für unser Planungs-Team in Nürnberg Unterstützung!Wir sind eine Ingenieurgruppe mit 400 Mitarbeiter*innen in Deutschland, davon 180 in Nürnberg. Wir planen, steuern und überwachen anspruchsvolle Verkehrswege- und Bauprojekte.\nIhre Aufgaben:Projektbearbeitung von Maßnahmen in den Bereichen DB / ÖPNV / Straßenplanung  Planungskoordination im Zuge der Projektvorbereitung und ProjektdurchführungQualitative, termin- und kostengerechte Projektabwicklung im BIM-Prozess\nIhr Profil:Bachelor / Master im Bauingenieurwesen  Kenntnisse bezüglich BIM-Methodik, -Koordination und -Qualitätssicherung  Begeisterung für moderne, digitale Arbeitsweisen\nWir bieten Ihnen:Einen unbefristeten, zukunftssicheren Arbeitsplatz mit attraktiver VergütungVereinbarkeit von Familie und Beruf durch ein flexibles ArbeitszeitmodellArbeitgeberfinanzierte betriebliche Krankenversicherung mit einem jährlichen Gesundheitsbudget von bis zu 1.900,- €Begleitende Einarbeitung und Integration in ein motiviertes, professionelles TeamKommunikation auf Augenhöhe, eine offene und partnerschaftliche UnternehmenskulturFachliche und persönliche Entwicklung durch Fort- und WeiterbildungsmöglichkeitenModernste technische Ausstattung, großes Softwareportfolio und sehr gute IT-InfrastrukturEin hohes Maß an Eigenverantwortung und SelbstständigkeitAttraktives Bikeleasing, Mitarbeiterrabatte, kostenlose Getränke und MitarbeitereventsBetriebliche Altersvorsorge und VWLBeste ÖPNV-Anbindung und Zuschuss zum Jobticket\n", "application_text": "Das klingt nach Ihnen? Dann bewerben Sie sich bei uns und senden Ihre aussagekräftige Bewerbung an: Emch+Berger GmbH Ingenieure und Planer Nürnberg \nAm Plärrer 33, 90443 Nürnberg oder Bewerbung-Nbg@emchundberger.de\nWir freuen uns auf Ihre Bewerbung.\n", "application_link": null, "application_email": "Bewerbung-Nbg@emchundberger.de"}, {"JobID": "802415", "datum": "05.02.2024", "titel": "Werkstudent im Bereich Einkauf Group Procurement ", "typ": "Werkstudierendenstelle und HiWi-Stellen", "extern": "hochschuljobboerse", "lat": "49.733864199999999", "long": "9.4743244999999998", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/d56c1e9e5ff2096d6e7862e3c2e0e598.2023 5936223.png", "firma": "Brand Gruppe", "url": "https://jobs.hochschuljobboerse.de/index.php/job/802415-Werkstudent-im-Bereich-Einkauf-Group-Procurement--Brand-Gruppe", "Is_pdf": true, "address": null, "german_kenntnisse": null, "homeoffice": null, "contract": null, "valid_from": null, "working_hours": null, "job_description": " \n \n \n \n \n \n \nDie Unternehmen BRAND, VACUUBRAND und VITLAB sind Teil der international tätigen Brand Gruppe mit \nweltweit 1.000 Mitarbeitern. BRAND INTERNATIONAL ist die Shared Service Gesellschaft der \nUnternehmensgruppe. Wir entwickeln, produzieren und vertreiben hochpräzise Laborinstrumente und  \n-materialien sowie Vakuumpumpen und -systeme.  \n \nDu (m/w/d) studierst in einem betriebswirtschaftlichen oder betriebswirtschaftlich-technischen Studium o.ä. \nund eine strukturierte sowie eine selbstständige Arbeitsweise zeichnen Dich aus? Du hast Freude an der Arbeit \nim Team, hast eine ausgeprägte Kommunikationsfähigkeit und möchtest im Einkauf mitwirken? Dann bist Du \nbei uns genau richtig! Bewirb Dich jetzt als  \n \nWerkstudent im Einkauf \n  Group Procurement \n(m/w/d) \n \nDeine Aufgaben:  \n■ Mitarbeit und Unterstützung der Einkäufer/-innen beim Tagesgeschäft, wie z.B. der Durchführung von \nBeschaffungsprozessen \n■ Stammdatenpflege im ERP-System SAP S4/HANA  \n■ Erstellung von Reports und Auswertungen  \n■ Eigenverantwortliches Bearbeiten von spannenden Projekten und Projektaufgaben aus dem Bereich \nGroup Procurement, (z.B. Prozessoptimierung Lieferantenreklamationen, Aufbau einer \nLieferantendatenbank, Umsetzung des Lieferkettensorgfaltspflichtgesetzes) \n \nDurch Deine praktischen Erfahrungen, die Du bei uns sammelst, baust Du wertvolles Wissen auf und kannst \nDich bestens auf Dein späteres Berufsleben vorbereiten. Werde Teil unseres Teams und bewirb Dich jetzt!  \n \n \n \n \nIn Wertheim  \nTeilzeit \n \n \n \nInteressante \nAufgaben \n \n \nFlexible \nArbeitszeiten \n \n \nAngenehmes \nBetriebsklima \n \n \nAttraktive \nZusatzleistungen\n \nWir freuen uns auf Ihre Bewerbung an: \nSaskia Blum  \nT: 09342 808-1817 \njobs@brandint.net \n \nBRAND INTERNATIONAL GMBH \nwww.brand.de \nwww.vacuubrand.com \nwww.vitlab.com \n  \n", "application_text": null, "application_link": null, "application_email": null}, {"JobID": "812252", "datum": "05.02.2024", "titel": "Batterie Test Ingenieur m/w/d (100%)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.2225258", "long": "10.7835774", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/c2772fe942fe1bdcf0fec5d508dd6e23.2024 1531509.png", "firma": "Sphere Energy", "url": "https://jobs.hochschuljobboerse.de/index.php/job/812252-Batterie-Test-Ingenieur-mwd-100-Sphere-Energy", "Is_pdf": false, "address": "86845 Großaitingen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "35-40 h/Woche", "job_description": "Sphere Energy - Leverage the Battery to Win!Sphere-Energy ist eines der am schnellsten wachsenden Batterien Technologie- und Beratungsunternehmen. Das Testen und Validieren von neuen Batterie-Technologien ist das Herzstück der Services und Produkte von Sphere-Energy. Wir wollen die Art Batterien zu Testen revolutionieren, so dass die Performance und Qualität von verschiedenen Batteriezellen durch standardisierte Daten verglichen werden kann. Dazu nutzen wir die neuesten Technologien wie beispielsweise künstliche Intelligenz.\nÜber die RolleAls Batterie Test Ingenieur m/w/d unterstützt du den Aufbau unseres noch jungen Test Teams in Großaitingen, in der Nähe von Augsburg. Du wirst verantwortlich sein, elektrische Tests an Lithium-Ionen-Zellen und Batterien vorzubereiten, unsere high-tech Prüfstände zu bedienen und Testresultate zu analysieren. In spannenden Kundenprojekten hilfst du führenden globalen Unternehmen, die richtige Batteriezelle für die jeweilige Anwendung zu finden.\nVerantwortlichkeiten, Dein Profil und Deine ErfahrungVerantwortlichkeiten\nErstellung und Umsetzung von Testspezifikationen (Testaufbauten und -abläufe)Planung, Durchführung und Auswertung von elektrischen Charakterisierungs- und Performancetests an Lithium-Ionen Zellen und BatterienAufbau von innovativen Testaufbauten/MessapparaturenAnalyse von DatenDurchführen von Qualitätskontrollen von Testprozessen und TestresultatenOrganisation und Dokumentation der TestprozesseDefinition und Dokumentation von neuen ProzessenOrganisation von Lagerung, Logistik, Entsorgung und Recycling von PrüflingenProjektplanung und Projektmanagement von Kundenprojekten\nDein Profil\nAbgeschlossener Studiengang im Bereich Elektro- und Informationstechnik Elektrotechnik, Maschinentechnik oder vergleichbare Qualifikation (Ausbildung und entsprechende Berufserfahrung)Starkes Interesse und Affinität zu Batterietechnologien (Erfahrungen in dem Bereich natürlich ein Plus)Mündliche und schriftlichen Fähigkeiten in Deutsch und Englisch  Positiv gesinnt und serviceorientiert, mit einer Leidenschaft für außergewöhnliche BenutzererfahrungenEin Teamplayer\nDeine Erfahrung\nDu fragst dich, ob du dich bewerben sollst oder nicht, weil dein Profil nicht zu 100% mit unserer Beschreibung übereinstimmt? Wir sind offen für die Zusammenarbeit mit Menschen mit jeder Erfahrungsstufe, das Wichtigste für uns ist Motivation und Neugier.\nBenefitsMarktgerechte VergütungFlexible ArbeitszeitenMobiles Arbeiten anteilig möglichDynamisches, junges und energetisches TeamGestaltungsfreiheiten und Mitspracherecht\n", "application_text": "Wir freuen uns von dir zu hören!Bist du interessiert, ein Teil unseres Teams zu werden? Dann freuen wir uns auf deine Bewerbungsunterlagen wie Lebenslauf, Anschreiben und Zeugnisse, die du uns auf folgende E-Mail-Adresse senden kannst: jobs@sphere-energy.eu\n", "application_link": "https://de.linkedin.com/company/sphere-energy", "application_email": "jobs@sphere-energy.eu"}, {"JobID": "814458", "datum": "05.02.2024", "titel": "Werkstudenten im Bereich E-Commerce (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.311529800000002", "long": "11.742361300000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/832e0fce202bd77509e31bb6b706acab.202217751780.png", "firma": "Alpha Solar & Heizungstechnik GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814458-Werkstudenten-im-Bereich-E-Commerce-mwd-Alpha-Solar--Heizungstechnik-GmbH", "Is_pdf": false, "address": "85 Hallbergmoos-Goldach, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Minijob", "valid_from": "Ab sofort", "working_hours": "15-20 h/Woche", "job_description": "Die Urenergie Sonne als Alternative zu den fossilen Brennstoffen zu nutzen ist eine der größten Triebfedern unserer engagierten und hochmotivierten Mitarbeiter und Mitarbeiterinnen. Alpha Solar leistet mit seinen Produkten einen Beitrag, um für die näcshten Generationen einen grünen Fußabdruck zu hinterlassen (Enkeltauglichkeit). Wir verbessern nunmehr seit über 15 Jahren Hausenergie und Wärmeversorgung bzgl. Ökologie und Ökonomie. Neben Balkonkraftwerken und Photovoltaikanlagen, unserem Kerngeschäft, zählen auch innovative Techniken wie Battreiespeicher und Solare Stromgewinnung in Kombination mit Heizystemen (z.B. Wärmepumpensystemen) zu unserem Produktportfolio.\nDein Aufgabengebiet umfasst:Du erfasst und pflegst Artikel - sowie KundenstammdatenDu bist für die Bearbeitung der Artikelbilder mit HIlfe von Adobe Photoshop zuständigAußerdem übernimmst du eigenständig die Bearbeitung und Pflege des Online-Sortiments auf den Marktplätzen (z.B. eBay, Otto, Kaufland)Weiterhin begleitest du das Social-Media Marketing als Content CreatorKreative und innovative Ideen sind immer gern gewünscht \nDas bringst du mit:Studium im Bereich Wirtschaftswissenschaften, Marketing, Kommunikationswissenschaften oder ÄhnlichemErste Erfahrungen im Bereich E-Commerce wünschenswertStrukturierte und eigenständige Arbeitsweise sowie Kommunikationsstärke und TeamfähigkeitGute MS-Office KenntnisseDu bist offen, neugierig, interessiert und motiviertDein Deutsch entspricht Muttersprachler Niveau in Wort und SchriftDeine Arbeitsweise ist gewissenhaft und fokussiert\nDas können wir bieten:Ein interessantes, verantwortungsvolles und abwechslungsreiches TätigkeitsfeldDie Möglichkeit, einer Übernahme in ein festes Arbeitsverhältnis nach dem StudiumEin gutes Arbeitsklima mit engagierten und hilfsbereiten Kolleginnen und Kollegen, die Spaß daran haben, gemeinsam Ziele zu erreichenEine aktive Möglichkeit, etwas für die energiewende und für den Klimaschutz zu tunRaum für eigene IdeenFlache Hierarchien\n", "application_text": "Wir erwarten deine Bewerbung-ausschliesslich per E-mail an: bewerbung@alpha-solar.info\nAnsprechpartnerin für Rückfragen: Alexandra Schwaiger - Tel: +49 (0) 811 299907-92\n", "application_link": "https://www.alpha-solar.info/", "application_email": "bewerbung@alpha-solar.info"}, {"JobID": "814361", "datum": "05.02.2024", "titel": "Praktikant (m/w/d) im Produktmanagement Agrarbedarf", "typ": null, "extern": "hochschuljobboerse", "lat": "48.319561999999998", "long": "12.263453800000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/01f12604dc8f14ae26da5fddbdf220af.202114535936.jpeg", "firma": "Albert Kerbl GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814361-Praktikant-mwd-im-Produktmanagement-Agrarbedarf-Albert-Kerbl-GmbH", "Is_pdf": false, "address": "Felizenzell 9, 84428 Buchbach, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "40 h/Woche", "job_description": "Das ist unser Unternehmen:Als international tätiges Familienunternehmen bieten wir ein marktführendes Fachsortiment für die Tierzucht und -haltung in den Bereichen Nutztier, Pferd & Reiter, Weidezaun, Arbeit & Sicherheit, Hobbyfarming und Heimtier. An unseren Standorten in Deutschland, Österreich, Frankreich, Polen und Großbritannien beschäftigen wir mehr als 720 Mitarbeiter.\nDeine Aufgaben:Während des Praktikums im Produktmanagement unterstützt Du uns im Arbeitsalltag. Zu deinen vielseitigen Aufgaben gehören z.B. die Erstellung von Marktrecherchen, Unterstützung von Fotoshootings oder das Durchführen von Produkttests.\nProfil/Anforderungen:Begonnenes Studium einer landwirtschaftlichen orientierten Fachrichtung (WI Agrarmarketing, Agrarwissenschaft o.ä.) oder des WirtschaftsingenieurwesensIdealerweise praktische Erfahrung im Bereich der LandwirtschaftGute MS-KenntnisseFührerschein Klasse BSelbstständiges Arbeiten, Flexibilität und Teamgeist\nDas bieten wir:Ein interessantes und abwechslungsreiches AufgabengebietPersönliche Einbringung in aktuelle Projekte und AufgabenEinen modernen Arbeitsplatz mit bester technischer InfrastrukturEine angemessene VergütungUnterstützung bei der Suche nach einer Unterkunf\n", "application_text": "Kontakt:Ansprechpartner: Herr Kirmeier Telefon: +49 8086 933-273 Jetzt Bewerbung senden E-Mail: jobs@kerbl.com. Anschrift Albert Kerbl GmbH Personalabteilung Felizenzell 9 84428 Buchbach\n", "application_link": null, "application_email": "jobs@kerbl.com"}, {"JobID": "814457", "datum": "05.02.2024", "titel": "Studentische Hilfskräfte (m/w/d) für Nahwärmesysteme, Erstellung Wärmekataster für Kommunen", "typ": null, "extern": "hochschuljobboerse", "lat": "47.796581799999998", "long": "10.1875713", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/aa22fb36340151934b048dea777dec7f.202319238081.png", "firma": "ZGT Ingenieure Ges. für Energie- und Versorgungstechnik mbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814457-Studentische-Hilfskraefte-mwd-fuer-Nahwaermesysteme-Erstellung-Waermekataster-fuer-Kommunen-ZGT-Ingenieure-Ges-fuer-Energie--und-Versorgungstechnik-mbH", "Is_pdf": false, "address": "87452 Altusried, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Minijob", "valid_from": "Ab sofort", "working_hours": "6-8 h/Woche", "job_description": "ZGT Ingenieure GmbH ist ein innovatives Ingenieurbüro für nachhaltige Energie- und Versorgungstechnik. Uns begeistert die Vision einer CO2-neutralen Zukunft für uns und die nachfolgenden Generationen. Das treibt uns an, dafür arbeiten wir. Als Spezialisten orientieren wir uns an Zukunftstechnologien, entwickeln smarte Low-Tech-Lösungen und optimieren so die Energie- und Versorgungstechnik immer weiter.\nDeine Aufgaben:Mitarbeit bei kommunalen Wärmekonzepten vorwiegend im AllgäuEntwicklung von NahwärmeversorgungsanlagenBestandsaufnahmen vor Ort\nWir bieten Dir:Flexible ArbeitszeitenFlexible Arbeitsgestaltung: Büro/ HomeofficeEinarbeitung in die ThematikMöglichkeit der Übernahme nach StudienabschlussMinijob 16€ / Stunde\n \n", "application_text": "Interesse? Nimm gerne Kontakt mit uns auf. Wir freuen uns auf Deine Kurzbewerbung per Mail. Bei Fragen, ruf einfach an.ZGT Ingenieure GmbH 87452 Altusried, Andreas-Hofer-Str. 6 08373-59449-0 www.zgt-ingenieure.de Geschäftsführer Dipl. Ing. (FH) Kurt Zügner\n \n \n", "application_link": null, "application_email": "kurt.zuegner@zgt-ingenieure.de"}, {"JobID": "814455", "datum": "05.02.2024", "titel": "Studentisches Pflichtpraktikum im Klimaschutz", "typ": null, "extern": "hochschuljobboerse", "lat": "48.167138600000001", "long": "12.821733", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/401f66b5b93edd22fc42055d09ff5425.2023 1046929.jpeg", "firma": "Stadt Burghausen", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814455-Studentisches-Pflichtpraktikum-im-Klimaschutz-Stadt-Burghausen", "Is_pdf": false, "address": "84489 Burghausen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "39 h/Woche", "job_description": "Klimaschutz bei der Stadt BurghausenDie Stadt Burghausen beschäftigt seit Januar 2023 eine Klimaschutzmanagerin. Ihre Aufgabe ist es, mit Hilfe eines geförderten integrierten Klimaschutzkonzepts, eine Bestandsaufnahme und eine Potenzialanalyse durchzuführen, und systematische Maßnahmen für den Klimaschutz zu entwickeln.\nDas sind Ihre Aufgaben während des Praktikums:Mitarbeit bei der Entwicklung und Betreuung von KlimaschutzprojektenMitarbeit bei der Erstellung von CO²-Bilanzen und EmissionsberechnungenAusarbeitung von Klimawandel-Workshops für SchulklassenErstellung von Texten, Flyern und anderen Präsentationsmaterialien zur Darstellung der Klimaschutzprojekte für unsere Bürgerinnen und BürgerUnterstützung bei der Projektadministration\nIhr Profil:Studium in Natur-, Umwelt- oder IngenieurswissenschaftenEngagement im Bereich Umwelt, Klima, NachhaltigkeitEigenständiges, sorgfältiges und zuverlässiges Arbeitensehr gutes Kommunikationsgeschick und Teamfähigkeitsehr gute Deutschkenntnisse\nDas bieten wir Ihnen:einen schönen Arbeitsplatz in der Burghauser Altstadtinteressante und abwechslungsreiche Klimaschutz-Projekteeine enge Begleitung des Praktikums durch die Klimaschutzmanagerineine Praktikumsentschädigung in Höhe von 500 € monatlich\n", "application_text": "So bewerben Sie sich:Für Fragen zum Bewerbungsverfahren steht Ihnen Frau Werner, Personalverwaltung, unter der Telefonnummer 08677/887-206 gerne zur Verfügung.\n", "application_link": "https://www.burghausen.de/stadt/karriere/staedtische-stellenausschreibungen/", "application_email": null}, {"JobID": "814453", "datum": "05.02.2024", "titel": "Praktikum/ Werkstudent/ Abschlussarbeit in der Batteriespeicherentwicklung", "typ": null, "extern": "hochschuljobboerse", "lat": "48.250681", "long": "11.6168716", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/72a36e8158ffceef8dc28aae2880f440.201634752112.png", "firma": "Invenox GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814453-Praktikum-Werkstudent-Abschlussarbeit-in-der-Batteriespeicherentwicklung-Invenox-GmbH", "Is_pdf": false, "address": "Schleißheimer Str. 104A, 85748 Garching bei München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "16-40 h/Woche", "job_description": "Das ist unser UnternehmenWir als innovatives Technologieunternehmen entwickeln und produzieren am Standort Garching, nördlich von München, leistungsfähige Batteriespeichersysteme mit hochentwickeltem Batterie-Management-System insbesondere für die Elektrifizierung von mobilen Arbeitsmaschinen renommierter Hersteller für eine umweltfreundliche Branchenzukunft bzw. für einen nachhaltigen Wachstumsmarkt.\nINVENOX ist Teil einer mittelständisch geprägten und langfristig erfolgreichen Unternehmensgruppe mit Hauptsitz in Südwestdeutschland, die mehr als 10.000 Mitarbeiter im In- und Ausland beschäftigt.\nDas sind Ihre AufgabenZur Verstärkung unseres Teams suchen wir regelmäßig studentische Unterstützung in den unterschiedlichsten Bereichen. Besuche gerne unsere Homepage – dort findest Du alle offenen Stellen – oder bewirb dich einfach initiativ.\nDas bringen Sie mitStudium Maschinenbau, Elektrotechnik, Mechatronik, Chemie, Physik, Ingenieurwissenschaften o.Ä.Sicherer Umgang mit Microsoft Office, insbesondere Word und ExcelVerhandlungssichere Deutsch- und gute EnglischkenntnisseTeamfähigkeit, eigenständiges Arbeiten und Zuverlässigkeit\nWir bieten IhnenMöglichkeit eigene Ideen umzusetzen und die Zukunft aktiv mitzugestaltenKollegiales Betriebsklima und flexible ArbeitszeitgestaltungPersönliche EntwicklungsmöglichkeitenKostenlose Süßigkeiten/ Obst/ Getränke und Zuschuss zum MittagessenCorporate-Benefit-Programm mit namhaften Firmen, wie Adidas, Apple etc.Gemeinsame TeameventsGute öffentliche Verkehrsanbindung und viele Parkplätze\n", "application_text": "So bewerben Sie sichBitte reiche Deinen Lebenslauf mit Angabe von Art und Dauer Deiner Anstellung und möglichem Eintrittstermin über unser Bewerbertool ein (Ansprechpartner: Teresa Kollmannsberger). Bei Rückfragen stehen wir Dir jederzeit zur Verfügung.\n", "application_link": "https://recruitingapp-2620.de.umantis.com/Vacancies/InitiativeApplication/1", "application_email": null}, {"JobID": "814363", "datum": "05.02.2024", "titel": "WISSENSCHAFTLICHE/-R MITARBEITER/-IN (M/W/D)", "typ": null, "extern": "hochschuljobboerse", "lat": null, "long": null, "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/8d34dd2cce45ef1b962a93037ab1698c.201912935543.jpeg", "firma": "Hochschule Landshut", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814363-WISSENSCHAFTLICHE-R-MITARBEITER-IN-MWD-Hochschule-Landshut", "Is_pdf": false, "address": null, "german_kenntnisse": null, "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "40 h/Woche", "job_description": "Das ist unser UnternehmenDie Hochschule Landshut ist eine dynamische Hochschule für angewandte Wissenschaften, die in den Studienfeldern Technik, Wirtschaft und Soziale Arbeit sowie in praxisorientierter Lehre und angewandter Forschung hervorragend positioniert ist.\nIhre Aufgaben:Konzeption und Evaluation eines selbstadministrierten Trainingsprogramms zum Umgang mit Altersschwerhörigkeit im AlltagKonzeption und Implementierung einer digitalen Nutzerschnittstelle (App/Webschnittstelle) für das TrainingsprogrammDurchführung und Auswertung empirischer Studien (Nutzertests, Interviews, Fragebögen)Zusammenarbeit mit Forschungs- und PraxispartnernPublikationen sowie Präsentationen und Teilnahme an KonferenzenBeteiligung an der Wissenschaftskommunikation und Projektadministration\nUnsere Anforderungen:Erfolgreich abgeschlossenes wissenschaftliches Hochschulstudium (Master / Magister / universitäres Diplom) im Bereich Psychologie, Human Factors, Gerontologie, Audiologie oder einer vergleichbaren FachrichtungFundierte bis sehr gute Kenntnisse in der psychologischen Forschung im Bereich Gesundheit und GesundheitsverhaltenIdealerweise Erfahrung in der Konzeption, Implementierung und Evaluation von Mensch-Computer-Schnittstellen (User Research, User Interface Design, Usability Engineering)Teamfähigkeit, strukturierte Arbeitsweise und interdisziplinäre AufgeschlossenheitFähigkeit zum selbstständigen wissenschaftlichen Arbeiten wünschenswert\nWir bieten Ihnen:Eine interessante, abwechslungsreiche und herausfordernde Tätigkeit an einem modern ausgestatteten Arbeitsplatz mit flexiblen Arbeitszeiten sowie Telearbeitsmöglichkeiten an einer familienfreundlichen HochschuleSozialleistungen und Bezahlung nach den Regelungen des öffentlichen Dienstes, insbesondere zusätzlicher Altersversorgung sowie eine Jahressonderzahlung nach den Vorgaben des TV-LEinen bis zum 31.12.2026 befristeten Arbeitsvertrag in Vollzeit. Es wird angestrebt das Beschäftigungsverhältnis über das Projektende hinaus befristet zu verlängern, sofern entsprechende Drittmittel zur Verfügung stehenMöglichkeit zur Unterstützung bei einer kooperativen Promotion in Zusammenarbeit mit einer Universität\n", "application_text": "Sie sind interessiert?Dann freuen wir uns auf Ihre Onlinebewerbung bis zum 28.02.2024.\n", "application_link": "https://www.haw-landshut.de/aktuelles/stellenangebote/online-bewerbungsportal.html", "application_email": null}, {"JobID": "814362", "datum": "05.02.2024", "titel": "Masterarbeit: Model Quantization for Edge Devices", "typ": null, "extern": "hochschuljobboerse", "lat": "48.551354400000001", "long": "12.189615999999999", "logo": "", "firma": "Neurinos GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814362-Masterarbeit-Model-Quantization-for-Edge-Devices-Neurinos-GmbH", "Is_pdf": false, "address": "Gewerbegebiet Schönbrunn, Kiem-Pauli-Straße 8, 84036 Landshut, Deutschland", "german_kenntnisse": null, "homeoffice": "50-100% Homeoffice", "contract": "Befristet | Freie Mitarbeit", "valid_from": "Ab 1.3.2024", "working_hours": "10-20 h/Woche", "job_description": "Neurinos - Die Zukunft der LandwirtschaftNeurinos ist ein führendes Startup an der Spitze der Agritech-Innovation, das sich auf die Entwicklung und Implementierung von Künstlicher Intelligenz (KI) in der Nutztierhaltung spezialisiert. Unser Ziel ist es, die Effizienz, Nachhaltigkeit und das Wohlbefinden von Nutztieren durch modernste technologische Lösungen zu revolutionieren. Wir bieten eine breite Palette von KI-gestützten Anwendungen, einschließlich Gesundheitsüberwachung, Verhaltensanalyse, Futteroptimierung und fortschrittliches Umweltmanagement. Durch den Einsatz von modernen Technologien wie Sensoren, Drohnen und automatisierten Überwachungssystemen ermöglichen wir Landwirten, präzise und proaktive Entscheidungen für ihre Herden zu treffen. Unsere innovativen Tools, die auf maschinellem Lernen und fortschrittlicher Datenanalyse basieren, sind darauf ausgerichtet, nicht offensichtliche Muster zu erkennen und maßgeschneiderte Empfehlungen zur Verbesserung der Tiergesundheit und Betriebseffizienz zu liefern.\nIhre AufgabenDurchführung einer umfassenden Literaturrecherche zu aktuellen Techniken und Methoden der Modellquantisierung.Entwicklung und Bewertung von Algorithmen zur Quantisierung von KI-Modellen, um die Speicheranforderungen zu minimieren und die Ausführungsgeschwindigkeit zu optimieren, ohne signifikante Einbußen bei der Modellgenauigkeit.Implementierung von Prototypen und Durchführung von Experimenten auf verschiedenen Edge-Geräten, um die Wirksamkeit der entwickelten Quantisierungstechniken zu evaluieren.Analyse und Vergleich der Leistung quantisierter Modelle gegenüber nicht quantisierten Modellen in Bezug auf Genauigkeit, Geschwindigkeit und Ressourcenverbrauch.Dokumentation der Forschungsergebnisse und Erstellung einer Masterarbeit.\nAnforderungenEingeschriebener Masterstudent (m/w/d) der Informatik, Elektrotechnik, Informationstechnologie oder eines verwandten Studiengangs.Starke Programmierkenntnisse in Python und Erfahrung mit KI-Frameworks wie TensorFlow oder PyTorch.Grundlegendes Verständnis von KI-Algorithmen und Erfahrung in der Arbeit mit neuronalen Netzen.Interesse an Embedded Systems und IoT-Technologien.Selbstständige Arbeitsweise, analytische Fähigkeiten und Kreativität bei der Problemlösung.Gute Englisch Kenntnisse, Deutsch Kenntnisse sind nicht zwingend erforderlich\nUnser AngebotDie Möglichkeit, an der Spitze der Forschung im Bereich der KI-Quantisierung zu arbeiten und praktische Erfahrungen zu sammeln.Zugang zu modernster Technologie und Unterstützung durch ein Team von Experten.Flexible Arbeitszeiten und die Möglichkeit, teilweise oder auch komplett remote zu arbeiten\n", "application_text": "So bewerben Sie sichBitte melden Sie sich über whatsapp, Telefon oder Email bei\nDr. Denise Vandeweijer\ndenise.vandeweijer@neurinos.com\n0170/5517942\n", "application_link": null, "application_email": "denise.vandeweijer@neurinos.com"}, {"JobID": "814355", "datum": "05.02.2024", "titel": "Masterarbeit: Objekterkennung und Keypoint Identification bei Tieren", "typ": null, "extern": "hochschuljobboerse", "lat": "48.551354400000001", "long": "12.189615999999999", "logo": "", "firma": "Neurinos GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814355-Masterarbeit-Objekterkennung-und-Keypoint-Identification-bei-Tieren-Neurinos-GmbH", "Is_pdf": false, "address": "Gewerbegebiet Schönbrunn, Kiem-Pauli-Straße 8, 84036 Landshut, Deutschland", "german_kenntnisse": null, "homeoffice": "50-100% Homeoffice", "contract": "Befristet | Freie Mitarbeit", "valid_from": "Ab 1.3.2024", "working_hours": "10-20 h/Woche", "job_description": "Das sind Ihre AufgabenIm Rahmen unserer Forschungsaktivitäten bieten wir eine spannende Möglichkeit für eine Masterarbeit mit einer Dauer von 6 Monaten. Das Ziel dieser Arbeit ist die Entwicklung und das Training fortschrittlicher Algorithmen zur Objekterkennung und zur Identifizierung von Schlüsselpunkten. Der Fokus liegt dabei auf der Verbesserung der Erkennungsrate verschiedener Tierarten, insbesondere von Kühen und Kälbern.\nDie Kandidatin oder der Kandidat wird die Chance haben, an der Spitze der Forschung in den Bereichen maschinelles Lernen und künstliche Intelligenz zu arbeiten. Sie oder er wird speziell untersuchen, wie effektiv Modelle sind, die entweder auf einzelne Tierarten oder auf mehrere Tierarten gleichzeitig trainiert werden.\nAnforderungenFortgeschrittene Kenntnisse in maschinellem Lernen und künstlicher IntelligenzErfahrung in der Programmierung mit Python und gängigen Deep-Learning-Frameworks wie TensorFlow oder PyTorchInteresse an der Tiererkennung und der Verarbeitung von BildmaterialFähigkeit zur selbstständigen Arbeit sowie zur Integration in ein multidisziplinäres TeamGute Englisch KenntnisseDeutsch Kenntnisse sind nicht zwingend erforderlich\nUnser AngebotDie Möglichkeit, an einem innovativen Forschungsprojekt mit realen Anwendungsfällen zu arbeitenZugang zu neuesten Technologien und DatenFachliche Betreuung durch Experten im Bereich maschinelles LernenEin dynamisches Arbeitsumfeld in einem engagierten Team\n", "application_text": "So bewerben Sie sichGerne nehmen wir Ihre Anfragen per WhatsApp, Mail oder telefonisch entgegen:\nDr. Denise Vandeweijer\ndenise.vandeweijer@neurinos.com\n0170/5517942\n", "application_link": null, "application_email": "denise.vandeweijer@neurinos.com"}, {"JobID": "814434", "datum": "05.02.2024", "titel": "Stellenanzeige Praktika", "typ": null, "extern": "hochschuljobboerse", "lat": "50.079533400000003", "long": "12.3698636", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/229b1c42c67f73dabb0df116445526ea.202127040336.png", "firma": "KARO e.V.", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814434-Stellenanzeige-Praktika-KARO-eV", "Is_pdf": false, "address": "Eger, Tschechien", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "30-40 h/Woche", "job_description": "Vorstellung KARO e.V.KARO e.V. engagiert sich seit 1994 grenzüberschreitend gegen Zwangsprostitution, Menschenhandel und sexuelle Ausbeutung. Ziel des Vereins ist, Kindern, Jugendlichen und Frauen, die sexuelle, rituelle sowie andere Gewalt erfahren haben, Schutz und Hilfe anzubieten. Der Sitz des Vereins ist in Plauen mit Niederlassung in der Tschechischen Republik.\nTätigkeitsfelderStreetwork in Wohnungen, bordellähnlichen Einrichtungen sowie am Straßenstrich in Deutschland und in der Tschechischen. RepublikSozialpädagogische, psychosoziale und traumapädagogische Beratungen und Angebote in der Beratungsstelle Plauen sowie in den Anlaufstellen Cheb und As Spezifische Angebote für Kinder und Familien in den tschechischen GrenzregionenSchutzhaus für Betroffene sexueller und anderer Gewalt im VogtlandkreisSpezifische Projekte zum Ausstieg aus der Prostitution sowie für Betroffene ritueller GewaltBabyklappe „Käferle“ PlauenProjekt „Nothalt“Netzwerk- und ÖffentlichkeitsarbeitPrävention und Sensibilisierungsmaßnahmen in Deutschland und der Tschechischen Republik\nAnforderungenDas Angebot richtet sich an Student*innen der Sozialen Arbeit\nPraktikumsinhalteKennenlernen der Arbeitsbereiche, Projekte und Strukturen von KARO e.V.Begleitung der Streetwork in Deutschland und der Tschechischen RepublikTeilnahme an Beratungsgesprächen in der Beratungsstelle Plauen und im Schutzhaus im VogtlandkreisUnterstützung sowie eigenständige Durchführung von zielgruppenspezifischen Angeboten im Schutzhaus sowie in der Anlaufstelle in der Tschechischen RepublikMitwirkung an spezifischen Projekten  Teilnahme an Präventions- und Sensibilisierungsmaßnahmen in Deutschland und in der Tschechischen RepublikTeilnahme an Teamberatungen und Feedback GesprächenMitwirkung an Arbeitskreisen, Konferenzen und bei FachvorträgenDokumentation und administrative Tätigkeiten\n", "application_text": "KontaktRalf Schauer office@karo-ev.de\n", "application_link": null, "application_email": "office@karo-ev.de"}, {"JobID": "814436", "datum": "05.02.2024", "titel": "Doktorand*in »Entwicklung fortschrittlicher Aktivierungstechnologien für Biokohle«", "typ": null, "extern": "hochschuljobboerse", "lat": "49.485477099999997", "long": "11.760011", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/2abc98db61b2d29935cbbfbdcf270697.202128651580.jpeg", "firma": "Fraunhofer UMSICHT", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814436-Doktorandin-Entwicklung-fortschrittlicher-Aktivierungstechnologien-fuer-Biokohle-Fraunhofer-UMSICHT", "Is_pdf": false, "address": "An d. Maxhütte 1, 92237 Sulzbach-Rosenberg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "8-17 h/Woche", "job_description": "Das ist unser UnternehmenFraunhofer UMSICHT entwickelt am Standort Sulzbach-Rosenberg Anlagen, Prozesse und Herstellungsverfahren zur Karbonisierung von Biomasse und biogenen Abfall- und Reststoffen. Aus dem dabei anfallenden Karbonisat soll im Rahmen eines internen Projekts ein Füllstoff für Kunststoffe hergestellt werden. Die Herstellung des Karbonisats und die zielgerichtete Aufbereitung sind Hauptaufgaben während der Promotion.\nWas Sie bei uns tunLiteraturrecherche zur Aufbereitung von Karbonisaten sowie den Anforderungen als KunststofffüllerEntwicklung und Inbetriebnahme eines Moduls zur Optimierung von KarbonisatenDurchführung von experimentellen Untersuchungen zur Optimierung der Karbonisate sowie Analyse von Ergebnissen und Ableitung von HandlungenBetreuung von Studierenden (Bachelor/Master) im Rahmen der anfallenden Projektarbeit.Fachliche Repräsentation der Forschungsgruppe durch Teilnahme an nationalen und internationalen wissenschaftlichen Konferenzen und Veranstaltungen, inklusive Verwertung der wissenschaftlichen Erkenntnisse in Veröffentlichungen (Paper, Poster, Vorträge)\nWas Sie mitbringenMust have: \nerfolgreich abgeschlossenes Studium im Bereich Chemieingenieurwesen, Maschinenbau, Verfahrenstechnik, Energietechnik oder eines verwandten FachbereichsKenntnisse in der thermischen Verfahrenstechnik, Reaktionstechnik, Thermodynamik, Prozesstechnik hohe Verantwortungsbereitschaft zur eigenverantwortlichen Bearbeitung von Forschungs- und Industrieprojekten hohes Maß an Zuverlässigkeitselbstständige Arbeitsweise und Organisationstalentsehr gute Deutsch (C1)- und Englischkenntnisse (B2) \n \nNice to have: \nVorkenntnisse im Bereich Karbonisat und den zugehörigen Charakterisierungsmethoden Kenntnisse im Bereich mechanischer Aufbereitungsmethoden\nWas Sie erwarten könnenSeien Sie Teil unseres Teams, um eine ressourcenschonende Zukunft gemeinsam zu gestaltenWir bieten einen abwechslungsreichen, kreativen Arbeitsalltag an der Schnittstelle zwischen Wirtschaft und WissenschaftWir leben moderne Arbeitsmodelle, wie New Work und DiversityGleitzeit, Homeoffice, Digital - wir bieten Ihnen flexibles undmobiles Arbeiten sowie vielfältige Angebote zur Vereinbarkeit von Beruf und PrivatlebenVon Beginn an unterstützen wir Sie in Ihrer individuellen Karriereentwicklung durch umfassende Weiterentwicklungsangebote sowie begleitende ProgrammeWir unterstützen unsere Mitarbeitenden, indem wir umfassende Gesundheits- und Achtsamkeitsprogramme für einen guten Ausgleich anbietenNoch mehr attraktive Benefits finden Sie hier: Fraunhofer UMSICHT als Arbeitgeber\n", "application_text": "Fragen zu dieser Position beantwortet Ihnen gerne:Frau Dr. Sophie Schönfeld\nTel.: +49 (0) 9661 8155-620\n", "application_link": "https://jobs.fraunhofer.de/job/Sulzbach-Rosenberg-Doktorandin-%C2%BBEntwicklung-fortschrittlicher-Aktivierungstechnologien-f%C3%BCr-Biokohle%C2%AB-92237/1032505401/", "application_email": null}, {"JobID": "804335", "datum": "05.02.2024", "titel": "Traumjob zu vergeben! PR-Volontär/in (w/m/d) für 18 Monate gesucht!", "typ": "Traineeprogramm", "extern": "hochschuljobboerse", "lat": "48.113044600000002", "long": "11.505081799999999", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/19ef2d0185406f3c6cc1f9311cab9ca9.201630039772.jpeg", "firma": "segara Kommunikation GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/804335-Traumjob-zu-vergeben-PR-Volontaerin-wmd-fuer-18-Monate-gesucht-segara-Kommunikation-GmbH", "Is_pdf": false, "address": null, "german_kenntnisse": null, "homeoffice": null, "contract": null, "valid_from": null, "working_hours": null, "job_description": "Wir kommunizieren die schönen Dinge des Lebens: segara Kommunikation® GmbH ist eine auf Reise und Hotellerie spezialisierte PR-Agentur mit Sitz in München. Unsere Kunden sind neben internationalen Luxus- und Designhotels auch exklusive Reiseveranstalter.\n\nGerne möchten wir unsere Erfahrung und unsere Freude an der Arbeit teilen und freuen uns auf eine/n Volontär/in, der/die Interesse an unserer abwechslungsreichen Arbeit hat und die Grundlagen der PR Arbeit erlernen möchte, offen ist für unser spannendes Themenspektrum von Reise über Kultur bis hin zu Architektur und Spaß an der Kommunikation hat.\nWas bieten wir?\n\n\n\n\nWir sind ein kleines und fröhliches Team mit langjähriger Erfahrung, das einen spannenden Einblick in die PR-Welt des Tourismus und der Hotellerie gewährt und gut auf den Beruf des PR-Managers vorbereitet. Dazu gehört eine intensive Einarbeitung in unsere Themen, ein Überblick über die verschiedenen Arbeitsbereiche einer PR-Agentur sowie die eigenverantwortliche Übernahme und Betreuung erster Projekte.\n\n\n\n\nIn unserem schönen Büro in München arbeiten wir remote mit flexiblen Arbeitszeiten, drei Tage Anwesenheit pro Woche stellen einen kreativen Austausch im Team sowie zugleich Homeoffice-Möglichkeiten sicher.\nWas gibt es zu tun?\n\n\n\n\nDie Aufgaben sind so vielseitig wie das Spektrum unserer Kunden: Freude am Texten und Kommunizieren mit Journalisten und Kunden sind ebenso gefragt wie der souveräne Umgang mit Social Media, MS Office und der Zweisprachigkeit (deutsch/englisch) im täglichen Austausch mit unseren Partnern.\n\n\n\n\nWer Einfallsreichtum, eine gewisse Portion Neugier, praktisches Denken und Begeisterungsfähigkeit mitbringt, ist genau richtig bei uns. Ein abgeschlossenes Studium, idealerweise im Bereich Tourismus oder Kommunikation sowie erste PR-Erfahrungen durch Praktika sind erwünscht aber kein Muss.\nDauer des Volontariats:  12-18 Monate\nSie haben Interesse? Wir freuen uns auf Ihre Bewerbung per Email.\nKontakt:\nConstanze Lohr-Marburger  | traumjob@segara.de\nUnsere wunderbaren Kunden: Alex Lake Zürich, Schweiz | Alma Resort, Vietnam | andBeyond, Afrika Asien Südamerika | Bahia del Duque, Teneriffa | Blue Palace, a Luxury Collection Resort, Kreta | Ca´ di Dio, Venedig | Castello del Sole, Ascona | Chiva-Som International Health Resort, Thailand | COMO Hotels and Resorts, Singapur | Cretan Malia Park, Kreta | Eden Reserve, Gardasee | Ellerman House, Kapstadt | Gennadi Grand Resort, Rhodos | Gut Steinbach, Reit im Winkl | Huvafen Fushi, Malediven | Landhaus Stricker, Sylt | Lindos Hotels, Rhodos | Lošinj Hotels & Villas, Kroatien | Martinhal Family Hotels & Resorts, Portugal | One&Only Resorts | Parkhotel Egerner Höfe, Rottach-Egern | Patina Maldives | Post Lech, Lech am Arlberg | Raffles Seychelles, Seychellen | Relais & Châteaux, Deutschland Österreich | Silversea Cruises, Monaco | Storchen Zürich, Schweiz | The Datai Langkawi, Malaysia | The Living Circle, Schweiz | Top Hotel Hochgurgl, Ötztal | The Set Collection | Villa d’Este, Comer See | Villa La Massa, Florenz | Weissenhaus Grand Village Resort & Spa am Meer, Ostsee | Widder Zürich, Schweiz | Zulal Wellness Resort, Katar\n\n", "application_text": null, "application_link": null, "application_email": null}, {"JobID": "814435", "datum": "05.02.2024", "titel": "Pflichtpraktikant im Bereich Recruiting und Personalmarketing (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "49.484718100000002", "long": "10.9747696", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/25eed90c2c13a61cacf9e026f626c2c1.2024 3532324.jpeg", "firma": "Klinikum Fürth", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814435-Pflichtpraktikant-im-Bereich-Recruiting-und-Personalmarketing-mwd-Klinikum-Fuerth", "Is_pdf": false, "address": "Jakob-Henle-Straße 1, 90766 Fürth, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "38-39 h/Woche", "job_description": "Über das Klinikum FürthDas Klinikum Fürth – innovativ, familiär, kompetent – bietet seinen Patient:innen in allen Lebensphasen durch sein breites und zugleich spezialisiertes Behandlungsspektrum eine moderne undganzheitliche Medizin. Mit unserem Strategiekonzept „Klinikum 2030“ bauen wir als Schwerpunktversorger der Region die medizinische Versorgung zukunftsorientiert und auf höchstem Niveau, zentral undwohnortnah weiter aus. Das Klinikum Fürth versteht sich als Ort der positiven Begegnungen – sowohl für Patient:innen als auch für seine mehr als 2800 Mitarbeitenden. Deshalb legen wir Wert auf eineKultur des Miteinanders sowie auf eine wertschätzende und respektvolle interprofessionelle Zusammenarbeit. Entscheidend ist für uns somit nicht nur die jeweilige Fachkompetenz, sondern gleichermaßenauch Menschlichkeit und Kollegialität.\nIhre AufgabenSie unterstützen unser Team bei der Rekrutierung von Fach- und Führungskräften innerhalb des GesundheitswesensSie arbeiten im operativen Tagesgeschäft mit und unterstützen auch übergreifend im Personalmanagement wie z.B. der AblageIhre Ideen und Ihr Engagement bringen Sie in die Organisation und Durchführung von Recruiting-Messen ein\nIhr ProfilSie studieren Betriebswirtschaft, Personalmanagement, (Wirtschafts-)Psychologie, angewandte Wirtschafts- und Medienpsychologie oder einen vergleichbaren StudiengangSie konnten Ihr Grundstudium bereits mit gutem oder sehr gutem Erfolg abschließen und sind nun auf der Suche nach einer spannenden Stelle für Ihr PraxissemesterEine kaufmännische Ausbildung wissen wir zu schätzen, ist jedoch keine BedingungSie haben Interesse an personalrelevanten Themenstellungen und möchten uns bei der Personalbeschaffung unterstützenEin routinierter Umgang mit den Microsoft Office-Produkten, insbesondere Word, Excel und PowerPoint, ist für Sie selbstverständlichSie sind teamfähig, verfügen über eine schnelle Auffassungsgabe und haben ausgeprägte kommunikative Fähigkeiten\nUnsere BenefitsMitarbeiterrabatteFlexible ArbeitszeitenAufwandsentschädigungKostenlose Mahlzeit in unserer KantineGute Verkehrsanbindung\nWeitere Benefits können Sie unserer Homepage entnehmen\nhttps://www.klinikum-fuerth.de/de/karriere/wir-als-arbeitgeber.php\n", "application_text": "Ihre BewerbungTheresa Reichert\nHR-Expertin\nTel: 0911 7580 9941 19\n", "application_link": "https://jobs.klinikum-fuerth.de/de/jobs/302/praktikant-mwd-im-bereich-recruiting-und-personalmarketing", "application_email": null}, {"JobID": "814388", "datum": "05.02.2024", "titel": "Service Agent (m/w/d) 16 Euro ", "typ": null, "extern": "hochschuljobboerse", "lat": "46.778066899999999", "long": "38.400636400000003", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/5b096e40ae8b1b13416b0f995e175853.2024 3251480.png", "firma": "headwaypersonal gmbh", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814388-Service-Agent-mwd-16-Euro--headwaypersonal-gmbh", "Is_pdf": false, "address": "Region Krasnodar, Russland, 353642", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "20 h/Woche", "job_description": "  \nSie wünschen sich einen Job, der Sie rundum glücklich macht? Gestalten Sie Ihre berufliche Zukunft gemeinsam mit HEADWAY, denn wir suchen zum nächstmöglichen Zeitpunkt mehrere Positionen als Service Agent (m/w/d) am Flughafen-München bei unserem Geschäftspartner. \n \nSie sind erste:r Ansprechpartner:in der Fluggäste aus der ganzen Welt und möchten jedem/jeder Passagier:in, ob Geschäfts- oder Urlaubsreise, ein gutes Gefühl und einen tollen Reisestart vermitteln?\nGanz egal, ob erfahrener Profi oder motivierte:r Quereinsteiger:in. Tragen Sie zu unserem freundschaftlich-familiären Betriebsklima bei und kommen Sie zu uns an Bord.\n \nDas könnte er sein, Ihr Wunsch-Arbeitsplatz? Dann bewerben Sie sich gleich online!\n \nWir legen Wert auf Vielfalt und Chancengleichheit, unabhängig von Alter, Geschlecht, Behinderung, ethnischer Herkunft, sexueller Orientierung oder sozialem/religiösem Hintergrund.\nAls Personaldienstleister ist HEADWAY ein wichtiges Bindeglied zwischen Bewerbern und Unternehmen. Unser Anliegen ist es, Ihnen neue Perspektiven zu eröffnen und den für Sie passenden Job zu finden. Bewerben Sie sich und wir begleiten Sie in Ihre berufliche Zukunft\n \nDas sind Ihre Aufgaben Einchecken der Flugreisenden und deren GepäckÜberprüfen der erforderlichen ReisedokumenteKoordination des Einsteigevorgangs am GateDurchführung von Ermittlungen bei Gepäckverlust und -beschädigungUnterstützung der Passagiere beim Self-Check-in-Automaten  \nDas bringen Sie mitGute Deutsch- und Englischkenntnisse in Wort und SchriftSchichtbereitschaft, Wochenend- und Feiertagsbereitschaft Sie sind serviceorientiert und bringen ein hohes Maß an Souveränität auch in stressigen Situationen mitSie sind mit einer gesetzlich vorgeschriebenen Sicherheitsüberprüfung einverstanden und bringen die Bereitschaft zu internen Schulungen mit\nWir bieten Ihnen Einen Arbeitsvertrag auf Basis des BAP TarifvertragesUrlaubs- und Weihnachtsgeld sowie weitere Sozialleistungen Auszahlung der Überstunden oder FreizeitausgleichEine Rundumbetreuung durch unser TeamDie Möglichkeit der Übernahme durch den KundenKostenlose Parkmöglichkeiten \n \n", "application_text": "So bewerben Sie sich Bewerber können sich gerne bei Frau Sinah Retzlaff oder Frau Constanze Kegel unter job.erding@headway-personal.com oder telefonisch unter 08122 880978-0 bewerben.\n", "application_link": null, "application_email": "job.erding@headway-personal.com"}, {"JobID": "814432", "datum": "05.02.2024", "titel": "Sachbearbeiter (m/w/d) in der Geschäftsstelle des Gutachterausschusses", "typ": null, "extern": "hochschuljobboerse", "lat": "48.135125299999999", "long": "11.5819806", "logo": "", "firma": "Regierung von Oberbayern", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814432-Sachbearbeiter-mwd-in-der-Geschaeftsstelle-des-Gutachterausschusses-Regierung-von-Oberbayern", "Is_pdf": false, "address": "München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "50-100% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "40 h/Woche", "job_description": "Das ist unser UnternehmenFür das Landratsamt München\nsucht die Regierung von Oberbayern zum nächstmöglichen Zeitpunkt einen\nSachbearbeiter (m/w/d) in der Geschäftsstelle des Gutachterausschusses\nunbefristet in Vollzeit\nDas sind Ihre AufgabenFührung und Auswertung der Kaufpreissammlung, KaufpreisanalyseAbleitung von wertermittlungsrelevanten DatenStrukturierung von BodenrichtwertzonenVorbereitung eines GrundstücksmarktberichtsAnalyse des örtlichen ImmobilienmarktesStatistische Auswertungen\nDas bringen Sie mitabgeschlossenes Hochschulstudium (Abschluss Bachelor, Dipl.Ing. (FH) oder höherwertig) der Fachrichtungen Vermessungswesen (Geodäsie), Geoinformatik, Architektur, Bauingenieurwesen, GeographieSozialkompetenz, insbesondere KommunikationsfähigkeitKenntnis statistischer AuswertungsmethodenKenntnisse der ImmobilienbewertungKenntnisse über geografische Informationssysteme sind wünschenswertKenntnisse im Planungs- und Baurecht, betriebwirtschaftliche GrundlagenEinschlägige EDV-Kenntnisse (Word, Excel, Outlook, grafische Programme)Erfüllung der persönlichen beamtenrechtlichen  Voraussetzungen (u.a. spezifische Vor- und Ausbildung, gesundheitliche Eignung) für eine spätere Verbeamtung, s.u.Kenntnisse im Planungs- und Baurecht sind wünschenswert\nWir bieten Ihnenfür externe, noch nicht verbeamtete Bewerber (m/w/d) eine Einstellung als Tarifbeschäftigte in Entgeltgruppe 10 TV-L. Nach einer Tätigkeit von drei Jahren wird bei Vorliegen aller Voraussetzungen die Verbeamtung gem. Art. 38 ff. LlbG in Aussicht gestellt. Es würde die Übernahme in das Beamtenverhältnis auf Probe in BesGr. A10 erfolgen.einen interessanten und abwechslungsreichen Arbeitsplatz am Landratsamt Münchenselbstständiges Arbeiten, verantwortungsvolle Tätigkeiten und Einbindung in Entscheidungsprozesseflexible und mobile Arbeitszeitmodelleattraktive Sozialleistungen wie z. B. betriebliche Altersvorsorge, vergünstigtes Ticket für den öffentlichen Nahverkehr, vermögenswirksame Leistungen, Jahressonderzahlung, Staatsbedienstetenwohnungen und Umzugskostenzusage bei Versetzungen\n", "application_text": "So bewerben Sie sichWir freuen uns auf Ihre aussagekräftige Bewerbung (z.B. Anschreiben, Lebenslauf, Ausbildungs- und Studienzeugnisse, Arbeitszeugnisse) bis zum 03.03.2024 über unser Online-Bewerberportal.\nAuskünfte zum Aufgabenbereich erteilt Ihnen gerne Herr Schuster, Tel. 089/6221-2579. Bei Fragen zum Landratsamt als Dienststelle steht Ihnen Herr Schleifer zur Verfügung, Tel. 089/6221-5217.\nBei Fragen zum Bewerbungsverfahren steht Ihnen gerne Herr Fiedler unter Tel.: 089/2176-2560 zur Verfügung.\nDie Regierung von Oberbayern fördert aktiv die Gleichstellung aller Mitarbeiter (m/w/d). Wir begrüßen deshalb Bewerbungen von allen Interessierten, unabhängig von deren kultureller und sozialer Herkunft, Alter, Religion, Weltanschauung, Behinderung oder sexueller Identität. Bewerber (m/w/d) mit Schwerbehinderung werden bei ansonsten im Wesentlichen gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt eingestellt.\n", "application_link": "https://interamt.de/koop/app/stelle?&id=1087272", "application_email": null}, {"JobID": "814359", "datum": "05.02.2024", "titel": "Entwickler (m/w/d) Automatisierungstechnik - Robotik", "typ": null, "extern": "hochschuljobboerse", "lat": "47.8873532", "long": "10.6188144", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/4aacdfc0ded0f8de24c916f470f2a00a.2023 3243321.png", "firma": "Agile Robots AG", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814359-Entwickler-mwd-Automatisierungstechnik---Robotik-Agile-Robots-AG", "Is_pdf": false, "address": "Am Bleichanger 58, 87600 Kaufbeuren, Germany", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab 15.2.2024, spätestens ab 1.6.2024", "working_hours": "40 h/Woche", "job_description": "Agile Robots AGAgile Robots AG ist ein internationales High-Tech Unternehmen mit Hauptsitz in München und Produktionsstandort in Kaufbeuren und mehr als 1000 Mitarbeiter:innen weltweit. \nUnsere Mission ist es, die Lücke zwischen künstlicher Intelligenz und Robotik zu schließen, indem wir Systeme entwickeln, die modernste Kraft-Momenten-Sensorik und weltweit führende Bildverarbeitungstechnologie kombinieren. Diese einzigartige Kombination von Technologien ermöglicht es uns, benutzerfreundliche und erschwingliche Robotiklösungen anzubieten, die eine intelligente Präzisionsmontage ermöglichen. Seit 2021 sind wir das erste Robotik-Einhorn in Deutschland.\n \nMöglich machen das unsere Mitarbeiter:innen, die mit Kreativität und Enthusiasmus Tag für Tag das Beste aus sich heraus holen. Werden Sie Teil dieses Teams und gestalten Sie die Zukunft der Robotik mit uns!\n\nWir sind stolz auf unsere Diversität und freuen uns über Ihre Bewerbung unabhängig von Geschlecht und sexueller Identität, Nationalität, Ethnie, Religion, Alter oder Behinderung.\nIhre AufgabenEntwicklung und Durchführung von kundenspezifischen Automatisierungsprojekten – vom Entwurf bis hin zur Übergabe an den Kunden\n\tEntwicklung von Anwendungsprogrammen für kollaborative Roboter mit der hauseigenen Programmieroberfläche und/oder in PythonEinbinden von externen Steuerungen, Sensorik und Aktorik\nAuswahl und Integration von Zukaufteilen / Zubehör in zu entwickelnde SystemeErstellen von technischen Dokumenten und Projektunterlagen\n\t (Schaltpläne, technische Zeichnungen, Bedienungsanleitungen, o.ä.)\nIhr ProfilSie können bereits Erfahrung in der Umsetzung technischen Projekte in der Automatisierungstechnik vorweisen und verfügen über fundierte Kenntnisse in der Mechatronik, Steuerungstechnik und RobotikDie Basis Ihres Werdegangs bildet ein erfolgreich abgeschlossenes Studium der Fachrichtung Elektrotechnik, Mechatronik, Robotik oder ein vergleichbarer Studiengang; alternativ verfügen Sie über eine Ausbildung mit Weiterbildung zum Techniker (m/w/d) der Fachrichtung Elektrotechnik oder Mechatronik mit langjähriger BerufserfahrungGute Kenntnisse im Umgang mit gängigen Tools der Automatisierungstechnik, Steuerungstechnik und der Robotik (z.B. E-Plan, Solidworks, TIA-Portal, o.ä.) Sehr gute Deutsch- und EnglischkenntnisseSie zeichnen sich durch Teamfähigkeit und Eigeninitiative ausHands-on-Mentalität und eine zuverlässige sowie lösungsorientierte Arbeitsweise runden Ihr Profil ab\nUnser AngebotAnspruchsvolle, sowie zukunftsträchtige Aufgaben und Projekte, die Raum für die persönliche und fachliche Weiterentwicklung bietenTolles Arbeitsumfeld in einem interdisziplinären, internationalen Team passionierter Expert:innenDynamisches High-Tech-Startup kombiniert mit finanzieller Solidität und erstklassigen Investoren Sehr gute Entwicklungsmöglichkeiten im Rahmen des anhaltenden Wachstums unserer GesellschaftEin durch Wertschätzung und Kollegialität geprägtes ArbeitsklimaBezahlung in Anlehnung an den IG Metall TarifCorporate Benefits Programm das die Themen Gesundheit, Mobilität und Learning mit 100 Euro/ Monat abdeckt\n", "application_text": "Kontakt im RecruitingFrau Liv Martschew - Team Lead Recruiting\n", "application_link": "https://agile-robots-ag.jobs.personio.de/job/1197270#apply", "application_email": null}, {"JobID": "814360", "datum": "05.02.2024", "titel": "Werkstudent (w/m/d) Personalbereich", "typ": null, "extern": "hochschuljobboerse", "lat": "49.911952300000003", "long": "9.1239074999999996", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/8af148635d9616711d7a49041199937b.2023 5753229.jpeg", "firma": "Suffel Fördertechnik GmbH & Co. KG", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814360-Werkstudent-wmd-Personalbereich-Suffel-Foerdertechnik-GmbH--Co-KG", "Is_pdf": false, "address": "Rüttelweg 2, 63843 Niedernberg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "20 h/Woche", "job_description": "DAS IST IHR JOB BEI UNSUnterstützung des Personalteams bei der Einführung einer neuen HR-SoftwareBegleiten des Projektmanagements und eigenständige Bearbeitung von ProjektaufgabenUnterstützung bei vielfältigen administrativen Tätigkeiten im operativen Tagesgeschäft sowie beim Bewerbermanagement\nDAMIT KÖNNEN SIE PUNKTENImmatrikulation im Studium des Personalwesens, der Betriebswirtschaftslehre, Multimediale Kommunikation und Dokumentation oder vergleichbarIm Idealfall 12 Monate verfügbarGroßes Interesse an HR-Themen und der gewissenhaften ArbeitVerantwortungsbewusstsein und Diskretion\nGUTE GRÜNDE FÜR SUFFELFaire VergütungWertvolle PraxiserfahrungFreundliche Kollegen und eine tolle Stimmung im gesamten TeamFlexible ArbeitszeitAbsolvieren des Praxissemesters oder das Verfassen einer Abschlussarbeit möglich\n", "application_text": "LASSEN SIE UNS GEMEINSAM ETWAS BEWEGEN. WERDEN SIE TEIL UNSERES TEAMS!Wir lieben, was wir tun, und suchen Leute mit Herz und Verstand. Sie auch? Dann freuen wir uns auf Ihre Online-Bewerbung über folgenden Link Werkstudent (w/m/d) Personalbereich mit Angaben zu Ihrer Gehaltsvorstellung und Verfügbarkeit. Ihre persönliche Ansprechpartnerin heißt:\nYvonne Zöller\nLeiterin Personal\n", "application_link": "https://short.sg/a/41563581", "application_email": null}, {"JobID": "814358", "datum": "05.02.2024", "titel": "Praktikant im Projekt- und Produktmanagement (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.028138599999998", "long": "10.1195787", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/7ec9a2d259f66298f3d01688420c3de4.202314453538.png", "firma": "Liebherr-Components Kirchdorf GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814358-Praktikant-im-Projekt--und-Produktmanagement-mwd-Liebherr-Components-Kirchdorf-GmbH", "Is_pdf": false, "address": "St. Vitus 5, 88457 Kirchdorf an der Iller, Deutschland", "german_kenntnisse": null, "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "35 h/Woche", "job_description": "Das ist unser UnternehmenDie Liebherr-Components Kirchdorf GmbH entwickelt und produziert leistungsfähige einfach- und doppeltwirkende Hydraulikzylinder, Gaszylinder und Dämpfer. Diese kommen nicht nur in den Maschinen der Firmengruppe Liebherr zum Einsatz, sondern werden auch für Kunden außerhalb der Firmengruppe konstruiert und gefertigt.?\nDeine Zukunft. Das erwartet DichUnterstützung bei der Durchführung von ProduktneuentwicklungsprojektenÜbernahme von TeilprojektenUnterstützung bei der Durchführung von ProjektworkshopsErstellung und Präsentation von ProjektstatusreportsKonzeptionierung und Implementierung von PMO-StandardsUnterstützung bei der Analyse von Markt- und Wettbewerbsinformationen sowie Trends und EntwicklungenMitarbeit im Portfoliomanagement\nDein Profil. Das bringst Du mitÜberdurchschnittliche Leistungen im (Master-)Studium der Fachrichtung Maschinenbau, Wirtschaftsingenieurwesen oder vergleichbarErste Berufserfahrungen wünschenswertErste Kenntnisse über Projektmanagementmethoden von VorteilSichere Beherrschung der gängigen MS-Office AnwendungenGute Englischkenntnisse in Wort und SchriftTeam- und Kommunikationsfähigkeit\nDeine Benefits. Das sind Deine VorteileDie Firmengruppe Liebherr bietet Dir als international erfolgreiches Familienunternehmen einen sicheren Arbeitsplatz, eine einzigartige Vielfalt an Aufgaben und spannende Entwicklungsmöglichkeiten. Werde noch heute Teil unseres starken Teams und lerne die Firmengruppe Liebherr als zuverlässigen Partner kennen. Profitiere von diesen Benefits:\nAttraktive Vergütung und SozialleistungenFlexibles und mobiles ArbeitenFreiräume für kreatives ArbeitenBetriebliche AltersvorsorgeKrisensicherer ArbeitsplatzIndividuelle Entwicklungs- und WeiterbildungsmöglichkeitenMitarbeitervorteile & RabatteGesunde & regionale Verpflegung im BetriebsrestaurantBetriebliches Gesundheitsmanagement\n", "application_text": "So bewerben Sie sichHaben wir Dein Interesse geweckt? Dann freuen wir uns über Deine Online-Bewerbung. Bei Fragen kontaktiere bitte Lara Haisch unter: +49 7354 80-7045.\n", "application_link": "https://www.liebherr.com/de/deu/karriere/offene-stellen/details/70990-de.html", "application_email": null}, {"JobID": "814356", "datum": "05.02.2024", "titel": "Praktikant im Bereich Personalentwicklung und Ausbildung (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.028138599999998", "long": "10.1195787", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/7ec9a2d259f66298f3d01688420c3de4.202314453538.png", "firma": "Liebherr-Components Kirchdorf GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814356-Praktikant-im-Bereich-Personalentwicklung-und-Ausbildung-mwd-Liebherr-Components-Kirchdorf-GmbH", "Is_pdf": false, "address": "St. Vitus 5, 88457 Kirchdorf an der Iller, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "35 h/Woche", "job_description": "Das ist unser UnternehmenDie Liebherr-Components Kirchdorf GmbH entwickelt und produziert leistungsfähige einfach- und doppeltwirkende Hydraulikzylinder, Gaszylinder und Dämpfer. Diese kommen nicht nur in den Maschinen der Firmengruppe Liebherr zum Einsatz, sondern werden auch für Kunden außerhalb der Firmengruppe konstruiert und gefertigt.?\nFaszinierendes schaffen: deine AufgabenDu wirkst im operativen Tagesgeschäft der Personalentwicklung mit und bist Ansprechpartner:in rund um die WeiterbildungsthemenDu planst, organisierts und evaluierst eigenständig interne und externe TrainingsDu bearbeitest selbstständig PersonalentwicklungsprojekteDu bist der kreative Kopf bei der Planung und Organisation von AusbildungsmaßnahmenDu gestaltest aktiv Ausbildungsprojekte, darunter Highlights wie die mitreißende Onboardingwoche für neue AuszubildendeDu tauchst tief in die Welt des Ausbildungsmanagements ein – Recherchen und Mitwirkung inklusiveDu wählst aus unterschiedlichen Projektvorschlägen aus und gestaltest Dein eigenes HR-Projekt, gerne darfst du auch eigene Vorschläge mit einbringen\nStärken einbringen: deine QualifikationenStudium in den Fachrichtungen Personalwesen, Betriebswirtschaftslehre, Wirtschaftspädagogik, Sozialwirtschaft, Psychologie, Erwachsenenbildung oder vergleichbarMindestens 5-monatiges Pflichtpraktikum im Rahmen des StudiumsSpaß und Interesse an neuen Herausforderungen und der Zusammenarbeit im TeamFreude am selbstständigen und strukturierten Arbeiten und am Umgang mit MenschenOffene und freundliche KommunikationsweiseEigeninitiative und Verlässlichkeit\nDeine Benefits. Das sind Deine VorteileDie Firmengruppe Liebherr bietet Dir als international erfolgreiches Familienunternehmen einen sicheren Arbeitsplatz, eine einzigartige Vielfalt an Aufgaben und spannende Entwicklungsmöglichkeiten. Werde noch heute Teil unseres starken Teams und lerne die Firmengruppe Liebherr als zuverlässigen Partner kennen. Profitiere von diesen Benefits:\nAttraktive Vergütung und SozialleistungenFlexibles und mobiles ArbeitenFreiräume für kreatives ArbeitenBetriebliche AltersvorsorgeKrisensicherer ArbeitsplatzIndividuelle Entwicklungs- und WeiterbildungsmöglichkeitenMitarbeitervorteile & RabatteGesunde & regionale Verpflegung im BetriebsrestaurantBetriebliches Gesundheitsmanagement\n", "application_text": "So bewerben Sie sichHaben wir Dein Interesse geweckt? Dann freuen wir uns über Deine Online-Bewerbung. Bei Fragen kontaktiere bitte Lara Haisch unter: +49 7354 80-7045.\n", "application_link": "https://www.liebherr.com/de/deu/karriere/offene-stellen/details/70964-de.html", "application_email": null}, {"JobID": "814182", "datum": "02.02.2024", "titel": "Key Account Manager (M/W/D)", "typ": null, "extern": "hochschuljobboerse", "lat": "47.629512900000002", "long": "12.2148523", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/62afbc57ab75791a38f7d727efa90fc7.2021 6850948.png", "firma": "3CON Anlagenbau GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814182-Key-Account-Manager-MWD-3CON-Anlagenbau-GmbH", "Is_pdf": false, "address": "Ebbs, Österreich", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab 1.3.2024, spätestens ab 1.11.2024", "working_hours": "30-40 h/Woche", "job_description": "Wir sind 3CONWir sind 3CON – couragierte Vorreiter, verlässliche Lösungsfinder, familiär organisierte Global Player (all gender). Wir entwickeln hochautomatisierte Produktionsanlagen für die führende Automobilindustrie: ausgeklügelte Technologien und smarte Prozesse, welche unseren Kunden und Kundinnnen eine Fertigung mit größtmöglicher Gestaltungsfreiheit, Effizienz und in konsequent hervorragender Qualität ermöglichen.\n3CON beschäftigt aktuell mehr als 700 Mitarbeiter:innen, die in 5 Ländern (Österreich, Deutschland, China, USA und Mexiko) mit leidenschaftlichem Einsatz den Fortschritt in der industriellen Fertigung vorantreiben.\nIhr Aufgabengebiet:Verantwortung für 3CON Key AccountsAusbau und Pflege von langfristigen KundenbeziehungenNeukundengewinnungRepräsentation des Unternehmens auf Messen und VeranstaltungenAusarbeitung individueller Lösungen und optimaler Anlagenkonzepte in enger Zusammenarbeit mit unserer Pre-Engineering-AbteilungAngebotskalkulation und -erstellungWeiterentwicklung von bestehenden Lösungen und die proaktive Unterstützung von Innovationsansätzen\n \nIhr Profil:Abgeschlossene technische Ausbildung (Uni oder FH)Ausgeprägte technische KompetenzGutes kaufmännisches Verständnis, gute Selbstorganisation und hohe TeamfähigkeitSehr gute Networking-QualitätenSicheres, kompetentes und sprachgewandtes AuftretenVerhandlungssichere Deutsch- und EnglischkenntnisseHohe Flexibilität und Reisebereitschaft\n \nWir bieten:Abwechslungsreiche Aufgaben in einem internationalen UmfeldTop moderne Arbeitsumgebung und unter ergonomischen Kriterien optimierte ArbeitsplätzeFlexibles Arbeitszeitmodell für mehr Freiheit und persönliche EntfaltungVielfältige interne und externe WeiterbildungsoptionenMöglichkeit Auslandserfahrung in unseren Werken Mexiko, China und USA zu sammelnEinzigartiges Betriebsrestaurant mit feinsten, frisch aus regionalen Zutaten zubereiteten Speisen, zu besonders günstigen PreisenRegelmäßige Teambuilding-, Sport- und Just-for-Fun-EventsExklusive 3CON-Mitarbeiter-Rabatte und -Sonderkonditionen bei verschiedensten Partnerfirmen wie Bikeleasing, Dynafit, Inntaler Logistik-Park Tankstelle, Hagebaumarkt u. v. m.3CON Health Center mit Betriebsarzt und hausinternem Sport-, Heilmassage- und Lymphdrainageangebot (50 % der Kosten für Massagebehandlungen übernimmt die Firma 3CON)Sonderprämien für Auslandseinsätze u. v. m.\nENTLOHNUNG:\nEntlohnung gemäß Ihrer Qualifikation und Erfahrung. Anstellung erfolgt vorzugsweise über die deutsche Vertriebsniederlassung, der 3CON GmbH.\n \n", "application_text": "Unser Kontakt:Weitere Informationen und online bewerben auf: WWW.3CON.COM/KARRIERE\nWir freuen uns, Sie kennenzulernen!\n \n3CON Anlagenbau GmbH\nKleinfeld 16\n6341 Ebbs\nbewerbung@3con.com\nTel. +43 (0) 5373 42 111\nWWW.3CON.COM\n", "application_link": "https://www.3con.com/karriere", "application_email": "bewerbung@3con.com"}, {"JobID": "814210", "datum": "02.02.2024", "titel": "Sales Engineer (M/W/D)", "typ": null, "extern": "hochschuljobboerse", "lat": "47.629512900000002", "long": "12.2148523", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/62afbc57ab75791a38f7d727efa90fc7.2021 6850948.png", "firma": "3CON Anlagenbau GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814210-Sales-Engineer-MWD-3CON-Anlagenbau-GmbH", "Is_pdf": false, "address": "Ebbs, Österreich", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab 1.3.2024, spätestens ab 1.11.2024", "working_hours": "30-40 h/Woche", "job_description": "Wir sind 3CONWir sind 3CON – couragierte Vorreiter, verlässliche Lösungsfinder, familiär organisierte Global Player (all gender). Wir entwickeln hochautomatisierte Produktionsanlagen für die führende Automobilindustrie: ausgeklügelte Technologien und smarte Prozesse, welche unseren Kunden und Kundinnnen eine Fertigung mit größtmöglicher Gestaltungsfreiheit, Effizienz und in konsequent hervorragender Qualität ermöglichen. 3CON beschäftigt aktuell mehr als 700 Mitarbeiter:innen, die in 5 Ländern (Österreich, Deutschland, China, USA und Mexiko) mit leidenschaftlichem Einsatz den Fortschritt in der industriellen Fertigung vorantreiben.\nIhr Aufgabengebiet:Ausarbeitung individueller Lösungen und optimaler Anlagenkonzepte in enger Zusammenarbeit mit unserer Vertriebs- und Pre-Engineering-AbteilungAngebotskalkulation und -erstellungAusarbeitung und ggf. Präsentation von Konzepten, Layouts und anfragespezifischen technischen KundenpräsentationenCAD-DatenmanagementInterne Schnittstelle zwischen Vertrieb und ProjektabteilungUnterstützung bei der technischen Übergabe an die Projektleitung zum Projektstart\n \nIhr Profil:Abgeschlossene technische Ausbildung (Uni oder FH)Berufseinsteiger:innen sind willkommenAusgeprägte technische KompetenzGutes kaufmännisches Verständnis, gute Selbstorganisation und hohe TeamfähigkeitSicheres, kompetentes und sprachgewandtes AuftretenVerhandlungssichere Deutsch- und EnglischkenntnisseKenntnisse im Bereich Konstruktion von Vorteil\n \nWir bieten:Abwechslungsreiche Aufgaben in einem internationalen UmfeldTop moderne Arbeitsumgebung und unter ergonomischen Kriterien optimierte ArbeitsplätzeFlexibles Arbeitszeitmodell für mehr Freiheit und persönliche EntfaltungVielfältige interne und externe WeiterbildungsoptionenMöglichkeit Auslandserfahrung in unseren Werken Mexiko, China und USA zu sammelnEinzigartiges Betriebsrestaurant mit feinsten, frisch aus regionalen Zutaten zubereiteten Speisen, zu besonders günstigen PreisenRegelmäßige Teambuilding-, Sport- und Just-for-Fun-EventsExklusive 3CON-Mitarbeiter-Rabatte und -Sonderkonditionen bei verschiedensten Partnerfirmen wie Bikeleasing, Dynafit, Inntaler Logistik-Park Tankstelle, Hagebaumarkt u. v. m.3CON Health Center mit Betriebsarzt und hausinternem Sport-, Heilmassage- und Lymphdrainageangebot (50 % der Kosten für Massagebehandlungen übernimmt die Firma 3CON)Sonderprämien für Auslandseinsätze u. v. m.\nENTLOHNUNG:\nEntlohnung gemäß Ihrer Qualifikation und Erfahrung. Anstellung erfolgt vorzugsweise über die deutsche Vertriebsniederlassung, der 3CON GmbH.\n \n", "application_text": "Unser Kontakt:Weitere Informationen und online bewerben auf: WWW.3CON.COM/KARRIERE\nWir freuen uns, Sie kennenzulernen!\n \n3CON Anlagenbau GmbH\nKleinfeld 16\n6341 Ebbs\nbewerbung@3con.com\nTel. +43 (0) 5373 42 111\nWWW.3CON.COM\n", "application_link": "https://www.3con.com/karriere", "application_email": "bewerbung@3con.com"}, {"JobID": "814327", "datum": "02.02.2024", "titel": "Werkstudent (m/w/d) Vertrieb / Account Management", "typ": null, "extern": "hochschuljobboerse", "lat": "48.360293800000001", "long": "10.1603476", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/fbdf2492471eb0eb9a2a8e3caae144d1.2024 3530667.png", "firma": "NewTec", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814327-Werkstudent-mwd-Vertrieb--Account-Management-NewTec", "Is_pdf": false, "address": "89284 Pfaffenhofen an der Roth, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "8-18 h/Woche", "job_description": "Das ist unser UnternehmenMit mehr als 300 Mitarbeitenden an sechs Standorten ist NewTec das führende Designhaus für sicherheitsrelevante elektronische Systeme in Industrie, Medizintechnik, Automotive und Transport. Wenn Du ein Arbeitsumfeld suchst, bei dem Du nicht nur als Arbeitskraft, sondern als Persönlichkeit mit all Deinen Potenzialen geschätzt wirst, dann bist Du bei uns richtig.\nWelche Aufgaben bei NewTec auf Dich warten:Einblick und Mitarbeit in vertriebstypische TätigkeitenUnterstützung der Account Manager und Business Development Manager im operativen TagesgeschäftCustomer Relationship ManagementVorbereiten und Gestalten von Präsentationen für erfolgreiche Sales PitchesAusarbeiten von Angeboten für unsere KundenprojekteMithilfe bei unseren vertrieblichen Social Media Aktivitäten\nWas Du mitbringen solltest:Du studierst Wirtschaftswissenschaften, BWL, VWL, Wirtschaftsingenieurwesen oder etwas VergleichbaresEine strukturierte und sorgfältige Arbeitsweise zeichnen Dich ausDu bringst Kreativität und Kommunikationsstärke mit Du interessierst Dich für Vertrieb und MarketingDu bist sicher im Umgang mit MS Office Workbench Abgerundet wird Dein Profil durch gute Deutsch- und Englischkenntnisse\nWelche Benefits NewTec Dir bietet:Umfassende Einarbeitung, um Dich optimal auf Deine Tätigkeiten vorzubereitenViel Freiraum zur Bearbeitung, eine bedarfsgerechte Betreuung und eine offene Feedback-Kultur ermöglichen Dir eine optimale fachliche & persönliche EntwicklungÜbernahmechance nach Abschluss Deines Studiums, Karrierechancen und Weiterentwicklungsmöglichkeiten oder Aufnahme in unseren TalentpoolRegelmäßige Mitarbeiter-Events, Spaß bei der Arbeit und Feiern von ErfolgenAußerdem erwarten Dich flache Hierarchien, die Möglichkeit zum mobilen Arbeiten und kostenfreie Getränke & Snacks aller Art\n", "application_text": "So bewirbst du dich:Schicke uns deinen Lebenlauf über unsere Webside.https://career.newtec.de/jobs/39663018/Werkstudent-m-w-d-Vertrieb-Account-Management/\n", "application_link": "https://career.newtec.de/jobs/39663018/Werkstudent-m-w-d-Vertrieb-Account-Management/", "application_email": "karriere@newtec.de"}, {"JobID": "814310", "datum": "02.02.2024", "titel": "Praxissemester / Werkstudent (m/w/d) Prozess- und Qualitätsmanagement ", "typ": null, "extern": "hochschuljobboerse", "lat": "48.3677712", "long": "10.1541611", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/fbdf2492471eb0eb9a2a8e3caae144d1.2024 3530667.png", "firma": "NewTec", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814310-Praxissemester--Werkstudent-mwd-Prozess--und-Qualitaetsmanagement--NewTec", "Is_pdf": false, "address": "89284 Pfaffenhofen an der Roth-Berg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "10-40 h/Woche", "job_description": "Creating safety with passion.Mit mehr als 300 Mitarbeitenden an sechs Standorten ist NewTec das führende Designhaus für sicherheitsrelevante elektronische Systeme in Industrie, Medizintechnik, Automotive und Transport. Wenn Du ein Arbeitsumfeld suchst, bei dem Du nicht nur als Arbeitskraft, sondern als Persönlichkeit mit all Deinen Potenzialen geschätzt wirst, dann bist Du bei uns richtig.\nWelche Aufgaben bei NewTec auf Dich warten:Unterstützung bei der Modellierung von ProzessenAktive Unterstützung bei der Vorbereitung zur Zertifizierung nach ISO 9001 und ISO 14001Übernahme administrativer Aufgaben im Bereich Prozess- und QualitätsmanagementEigenständige Aktualisierung unserer Vorgabedokumente Mitarbeit bei der kontinuierlichen Verbesserung unseres integrierten Managementsystems\nWas Du mitbringen solltest:Studium in einem wirtschaftlichen oder technischen StudiengangErfahrung im Umgang mit MS-Office ProduktenAnalytische und strukturierte ArbeitsweiseFlexibilität, Organisationstalent und TeamfähigkeitEinsatzbereitschaft, Kreativität und KommunikationsfähigkeitGute Deutschkenntnisse in Wort und Schrift\nWelche Benefits NewTec Dir bietet:Umfassende Einarbeitung, um Dich optimal auf Deine Tätigkeiten vorzubereitenViel Freiraum zu Bearbeitung, eine bedarfsgerechte Betreuung und eine offene Feedback-Kultur ermöglichen Dir eine optimale fachliche & persönliche EntwicklungÜbernahmechance nach Abschluss Deines Studiums, Karrierechancen und Weiterentwicklungsmöglichkeiten oder Aufnahme in unseren TalentpoolRegelmäßige Mitarbeiter-Events, Spaß bei der Arbeit und Feiern von ErfolgenAußerdem erwarten Dich flache Hierarchien, die Möglichkeit zum mobilen Arbeiten und kostenfreie Getränke & Snacks aller Art\n", "application_text": "So bewirbst du dich:Schicke uns deinen Lebenslauf über unsere Unternehmensseite zu.\n", "application_link": "https://career.newtec.de/jobs/40336007/Praxissemester-Werkstudent-m-w-d-Prozess--und-Qualit%C3%A4tsmanagement-/", "application_email": "karriere@newtec.de"}, {"JobID": "813855", "datum": "02.02.2024", "titel": "Studentische Mitarbeit im Bereich Kommunikation und Marketing", "typ": null, "extern": "hochschuljobboerse", "lat": null, "long": null, "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/b5353c48d568927740917af2b06c91d3.2024 3549371.png", "firma": "TH Nürnberg", "url": "https://jobs.hochschuljobboerse.de/index.php/job/813855-Studentische-Mitarbeit-im-Bereich-Kommunikation-und-Marketing-TH-Nuernberg", "Is_pdf": false, "address": null, "german_kenntnisse": null, "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "8-15 h/Woche", "job_description": "Technische Hochschule Nürnberg Lehr- und Kompetenzentwicklung (LeKo)Die Lehr- und Kompetenzentwicklung ist die Anlaufstelle für Lehre und überfachliche Kompetezen an der Technischen Hochschule Nürnberg. Unser Angebot umfasst Weiterbildung, Beratung und Entwicklung der Kompetenzfelder rund um Studium und Lehre. Unsere Arbeit basiert auf partizipativen Entwicklungsprozessen mit Lehrenden und Studierenden. Im lebendigen Dialog mit beiden Gruppen loten wir neue Lehrkonzepte, Methoden sowie Technologien aus, fördern den Austausch über Lehre und machen Lehrinnovationen sichtbar.\nStudentische Mitarbeit im Bereich Kommunikation und MarketingWir brauchen dich: - für die fotografische Begleitung von Workshops und Events - für die Bildbearbeitung - für die Mitarbeit an unserer Kommunikationsstrategie - für die Planung und Erstellung von Content für die Webseite und Social-Media-Kanäle\nVorkenntnisse in Fotografie und Bildbearbeitung sind erforderlich.\nDu studierst, egal in welchem Fach, und: hast Erfahrung mit Fotografie und Bildbearbeitung,das Thema Kommunikation und Marketing interessiert dich,hast Freude daran, Social-Media-Content zu erstellenarbeitest gerne im Team, kannst aber auch selbstständig Aufgaben übernehmen,bist neugierig und offen für Neues,hast ca. 8 bis 15 Stunden pro Woche Zeit, dich einzubringen?\nWir bieten dir: Bei uns hast du die Möglichkeit, dich persönlich und individuell weiterzuentwickeln und zu entfalten. Du erhältst Einblicke in die Organisation und die Strukturen deiner Hochschule und kommst in Kontakt zu Lehrenden und Studierenden aus verschiedenen Fakultäten sowie zu Mitarbeitenden an der Ohm.\nErweitere dein Netzwerk.Lerne den „Backstagebereich“ deiner Hochschule kennen.Entdecke mit uns deine Fähigkeiten und Interessen, …und setze sie ein, um die Ohm als attraktiven Lernraum sichtbar zu machen.\n", "application_text": "So bewirbst du dich: Schicke uns eine E-Mail mit deiner Bewerbung an:\nAgnieszka Pfeffermann - agnieszka.pfeffermann@th-nuernberg.de\nMartina Pistor - martina.pistor@th-nuernberg.de\n", "application_link": null, "application_email": "agnieszka.pfeffermann@th-nuernberg.de"}, {"JobID": "814326", "datum": "02.02.2024", "titel": "Safety Specialist (w/m/d) ", "typ": null, "extern": "hochschuljobboerse", "lat": null, "long": null, "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/63621c2b9382b1255c91c950b1b1abcc.2024 2841734.png", "firma": "VARO Energy", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814326-Safety-Specialist-wmd--VARO-Energy", "Is_pdf": false, "address": null, "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "35-40 h/Woche", "job_description": "About VAROVARO wurde 2012 gegründet und ist ein führendes europäisches Energieunternehmen, das konventionelle Brennstoffe sowie nachhaltige Energien und Dienstleistungen herstellt, lagert und vertreibt.\nDeine wichtigsten AufgabenDu erstellst und pflegst eigenverantwortlich Handbücher und Arbeitsanweisungen.Du erstellst und überarbeitest die standortspezifischen Gefährdungsbeurteilungen.Du unterstützt die Standortleiter und die Projektleiter bei der Erstellung und Kontrolle von Arbeitserlaubnissen.Du erstellst und koordinierst die standortspezifischen MoC-Anträge.Du führst interne Schulungen und Trainings durch. Diese bereitest du gemeinsam mit unseren Experten aus der Zentrale vor.Du führst qualifizierte Freimessungen vor Einstiegen durch.Du begleitest Sitzungen unserer Sicherheitskomitees.Du unterstützt uns bei der Umsetzung der LSR und der Erreichung von Operational Excellence.\nDein ProfilDu hast ein umwelttechnisches oder ingenieurwissenschaftliches Studium oder eine vergleichbare Ausbildung erfolgreich abgeschlossen.Im besten Fall besitzt du bereits sehr gute Kenntnisse im Arbeitsschutz und Anlagensicherheit.Kenntnisse im UM/QM Bereich, idealerweise Kenntnisse der Normen ISO 9001 und 14001.Als engagierter Teamplayer gehst du stets strukturiert und sorgfältig vor, nimmst die Dinge gerne selbst in die Hand und beweist immer wieder dein außergewöhnliches Zahlenverständnis.Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift sowie sehr guter Umgang mit den Microsoft Office Produkten.Bereitschaft, regelmäßig an verschiedene Standorte in der zugewiesenen Region zu reisen.\nWir bieten DirEine attraktive Vergütungsstruktur mit Bonusprogramm.Dienstwagen mit privater Nutzung.Eine arbeitgeberfinanzierte Unfall-, Hinterbliebenen- & Rentenversicherung.Ein professionelles und gut vernetztes Arbeitsumfeld in einem dynamischen, internationalen Team sowie in einem wachsenden Unternehmen.Flexible Planung der Arbeitszeit und Dienstreisen.Ein zukunftsorientiertes Unternehmen, das die Energiewende strategisch aktiv mitgestaltet.Ein flexibles Arbeitszeitmodel mit der Möglichkeit im Homeoffice zu arbeiten und die Arbeitszeiten individuell zu legen.Praxisnahe Einarbeitung, langfristige Zusammenarbeit und sehr gute Entwicklungsmöglichkeiten innerhalb eines internationalen Konzernumfelds.Weitere Leistungen wie das vergünstige Deutschlandticket, Business Bike Leasing sowie ein betriebliches Gesundheitsmanagement, das z.B. eine Gesundheitsberatung, vergünstigte Fitnessstudio-Mitgliedschaften und digitale Fitnesskurse beinhaltet. Außerdem kooperieren wir mit einem spezialisierten externen Anbieter, dem Fürstenberg-Institut, im Bereich der persönlichen Beratung und des professionellen Coachings.\n", "application_text": "Du willst diesen spannenden Weg mit uns gemeinsam gehen?Dann freuen wir uns auf Deine Bewerbung – am besten direkt über unsere Homepage. \nWeitere Informationen findest Du auf unserer Website unter www.varoenergy.com.\n", "application_link": "https://varo.homerun.co/safety-specialist-region-bayern-und-hessen/de", "application_email": null}, {"JobID": "814330", "datum": "02.02.2024", "titel": "Pflegefachpersonen (Bachelor of Science) (m/w/d) für chirurgische und konservative Stationen", "typ": null, "extern": "hochschuljobboerse", "lat": "49.274204500000003", "long": "11.466802299999999", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/fca7f2fed753e5050f4c6c70dfa608e0.202219438710.png", "firma": "Klinikum Neumarkt Service GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814330-Pflegefachpersonen-Bachelor-of-Science-mwd-fuer-chirurgische-und-konservative-Stationen-Klinikum-Neumarkt-Service-GmbH", "Is_pdf": false, "address": "92318 Neumarkt in der Oberpfalz, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "35-40 h/Woche", "job_description": "Das ist unser UnternehmenWeil Gesundheit das höchste Gut ist: Das Klinikum Neumarkt, ein Schwer­punkt­krankenhaus der Versorgungs­stufe II mit rund 2.200 Mitarbeitenden, verfügt über 17 verschiedene Fach­abteilungen mit 530 voll­stationären Betten und 23 tages­klinischen Plätzen. Das Wohl der uns anvertrauten Menschen steht an erster Stelle – bei der medizinischen Behandlung, der Pflege und auch in unserer Verwaltung. Dabei zählen unser inter­disziplinärer Zusammen­halt sowie das Engagement und die Eigen­verant­wortung jeder und jedes Einzelnen.\nNeumarkt i.d.OPf. (ca. 40.000 Einwohnerinnen und Einwohner) liegt sehr verkehrs­günstig in reizvoller Jura­landschaft zwischen Nürnberg und Regensburg. Alle weiter­bildenden Schulen befinden sich vor Ort. Stadt und Landkreis bieten wegen ihres vielfältigen Sport- und Kultur­angebotes einen sehr hohen Erholungs- und Freizeit­wert.\nSie sind auf der Suche nach einer sinn­stiftenden, zukunfts­fähigen Tätigkeit? Dann werden Sie Teil unseres Teams!\nIHRE AUFGABENEigenständige Durchführung der fach- und sach­gerechten Pflege unter Berück­sichtigung des Pflege­prozesses der stationären Patientinnen und PatientenEigenständige Durchführung ärzt­lich veranlasster MaßnahmenZusammenarbeit mit allen an der Versorgung der Patientinnen und Patienten beteiligten Berufs­gruppen sowie mit den Angehörigen der Patientinnen und PatientenSteuerung und Gestaltung komplexer Pflege­prozesse auf der Grund­lage wissenschafts­basierter EntscheidungenBeratung und Mentoring des Pflegeteams bei Versorgungs­situationen, die die Erarbeitung neuer Lösungen unter Einbezug wissen­schaftlicher Methoden erfordernSystematische Unterstützung der fachlichen Entwicklung des PflegeteamsSystematische Umsetzung von Praxis­entwicklungs­maßnahmen unter Anwendung vertieften wissen­schaft­lichen und methodischen WissensMaßgebliche Mitarbeit bei der Entwicklung von Rahmen­konzepten zur klinikweiten Praxis­entwicklungMitwirkung an der Entwicklung von Qualitäts­verbesserungs­maßnahmen, haus­internen Leitlinien und der Umsetzung der Experten­standards\nIHR PROFILAbgeschlossene Berufs­ausbildung als Pflege­fachperson (m/w/d)Bachelorabschluss der Fachrichtung Pflege oder Pflege­wissenschaftEinfühlungsvermögen und hohe Sozial­kompetenzKommunikations- und Team­fähigkeitBereitschaft zur aktiven Mitarbeit bei der Weiter­entwicklung der Pflege\nWIR BIETENBetriebliche Alters­vorsorgeBetriebliche Gesundheits­förderungBike-LeasingCorporate Benefits – Mitarbeiter­angeboteEigenverantwortliches ArbeitenAbwechslungsreiche Heraus­forderungen\n", "application_text": "KONTAKTWir freuen uns auf Ihre Bewerbung!\nFür Rückfragen steht Ihnen Frau Pamela Klose (Tel. 09181 420-5484) gerne von Montag bis Donnerstag zur Verfügung.\nKlinikum Neumarkt\nNürnberger Straße 12, 92318 Neumarkt i.d.OPf.\nwww.klinikum-neumarkt.de\n", "application_link": "https://klinikum-neumarkt.dvinci-hr.com/de/p/kunze_stamm/jobs/80465/intro", "application_email": null}, {"JobID": "814329", "datum": "02.02.2024", "titel": "(Junior) Finance Manager (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.103119200000002", "long": "11.5263872", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/f7e4c237463a45563e949343b1340770.202111147724.png", "firma": "3Bears Foods GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814329-Junior-Finance-Manager-mwd-3Bears-Foods-GmbH", "Is_pdf": false, "address": "Zielstattstraße 40, 81379 München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "50-100% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "40 h/Woche", "job_description": "Über 3Bears:Bei 3Bears dreht sich alles um leckeres, gesundes und nachhaltiges Essen. Genauer gesagt um Porridge. 2016 folgten unsere Gründer Caroline und Tim ihrem Traum zu zeigen, dass gesundes Frühstück auch schmecken kann. In der Zwischenzeit ist einiges passiert. Porridge hat mittlerweile viele Fans und ein knapp 30-köpfiges Team am Standort München arbeitet täglich daran unser Feelgood-Food noch bekannter zu machen.\n \nWenn auch du etwas verändern möchtest, dir Nachhaltigkeit sowie gesunde, leckere Ernährung am Herzen liegen, und du in deiner Arbeit neue Dinge erschaffen und bewegen willst, bist du bei uns genau richtig!\nDeine Aufgaben bei uns:Rechnungslegung: Erstellung und Bearbeitung von Rechnungen und Gutschriften, Bearbeitung von Zahlungseingängen und Abgleich des Debitorenbuchs sowie Verwaltung des MahnwesensWochen- & Monatsabschlüsse: Erstellung von Berichten über den Stand der Debitoren- und Kreditorenbuchhaltung sowie Verwaltung der jeweiligen Daten für den Wochen- und Monatsabschluss Kreditorenbuchhaltung: Bearbeitung von Kreditorenrechnungen sowie Zahlungsausgängen und Abgleich des KreditorenbuchsReporting: Erstellung von wöchentlichen und monatlichen Berichten und Dashboards (einschließlich Cashflow- und GuV-Plan) sowie von SteuerberichtenTeamarbeit: Enge Zusammenarbeit mit unseren Sales und Operations Teams, bspw. zur ReklamationsbearbeitungProjektarbeit: Mitwirkung bei der Prozessoptimierung und Automatisierung von Buchhaltungs- und Finanzprozessen\nDas bringst du mit: Fließende Deutsch- & Englischkenntnisse sind für diese Stelle unerlässlichErste praktische Erfahrung im Bereich Finance aus Praktika, Werkstudententätigkeiten oder einer FestanstellungHochschulabschluss im Bereich Wirtschaftswissenschaften mit Schwerpunkt Rechnungswesen oder einem ähnlichen quantitativen Schwerpunkt Praktische Erfahrung im Umgang mit Microsoft Excel und einem großen ERP-System (idealerweise Xentral), Kenntnisse in anderen Buchhaltungs- und Finanztools sind ein PlusAusgeprägtes analytisches und kaufmännisches Denken gepaart mit einer hohen Lösungsorientierung Proaktive Denkweise sowie eine ausgeprägte Detailgenauigkeit und KommunikationsfähigkeitHohes Maß an Selbstorganisation und Strukturierung von mehreren parallellaufenden Projekten\nWorauf du dich bei 3Bears freuen kannst: Ein flexibles Arbeitsumfeld: Mit unserem hybriden Arbeitsmodell ermöglichen wir dir die optimale Mischung aus persönlicher Zusammenarbeit in unserem super chicen Office in München/Sendling und der Arbeit im Home-Office. Außerdem hast du die Möglichkeit, bis zu 4 Wochen pro Jahr aus dem Ausland zu arbeiten. Fokus auf Nachhaltigkeit: als zertifiziertes B-Corp verpflichten wir uns einer nachhaltigen & fairen Zukunft und wollen unseren Beitrag zu einer besseren Welt leisten.Unsere Benefits: Urban Sports Club Mitgliedschaft, Jobrad, Spendit, Zugang zu Corporate Benefits, Mittagessen in unserer Kantine, tolle Teamevents und natürlich unsere Porridge-Flatrate.Weiterentwicklung: Durch halbjährliche 360° Feedbacks, transparente Gehalts- und Entwicklungsstufen sowie unterschiedliche Trainings und Workshops kannst du dich kontinuierlich weiterentwickeln und deine Stärken optimal ausleben.Teamspirit: Bei uns herrscht eine dynamische Kultur und jedes Teammitglied trägt einen wesentlichen Beitrag zum Erfolg von 3Bears. An diesem arbeiten wir Hand in Hand und in wertschätzender Teamatmosphäre.\n", "application_text": "Klingt das spannend für dich?Dann freuen wir uns auf deine Bewerbungsunterlagen inkl. deiner Gehaltsvorstellung und deines frühestmöglichen Eintrittsdatums an jobs@3bears.de. Veronika wird sich dann zeitnah mit einem Feedback bei dir melden.\n \nWir begrüßen Bewerbungen von allen qualifizierten Interessierten, unabhängig von deren kultureller und sozialer Herkunft, Alter, Religion, Weltanschauung, Behinderung oder sexueller Identität.\n \n3Bears Foods GmbH\nVeronika Hotz – Senior People & Culture Manager\nZielstattstraße 40\n81379 München\nwww.3Bears.de\n", "application_link": "https://3bears-foods-gmbh.jobs.personio.de/job/1402649?_pc=1704901#apply", "application_email": "jobs@3bears.de"}, {"JobID": "814328", "datum": "02.02.2024", "titel": "Praktikant Entwicklung Silikat-/Oxid-/Nitridkeramik (w/m/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "49.511048299999999", "long": "11.278024500000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/fa6d7269948acec910a24aeaa19e61df.201930745245.jpeg", "firma": "CeramTec GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814328-Praktikant-Entwicklung-Silikat-Oxid-Nitridkeramik-wmd-CeramTec-GmbH", "Is_pdf": false, "address": "91207 Lauf an der Pegnitz, Deutschland", "german_kenntnisse": null, "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "38 h/Woche", "job_description": "Über unsCeramTec ist ein führender Entwickler und global aktiver Hersteller und Lieferant von Speziallösungen aus Hochleistungskeramik mit mehr als 3.680 Mitarbeitern. Unsere Lösungen sind weltweit im Fahrzeug- und Maschinenbau, in der Medizintechnik, der Elektronik, der Luft- und Raumfahrttechnik und der Energie- und Umwelttechnik im Einsatz. Willkommen bei den Keramik-Experten.\nmit folgenden AufgabenschwerpunktenDu unterstützt das Innovation & Technology Team bei der Durchführung von Versuchsreihen im Labor- & TechnikmaßstabDu arbeitest bei verschiedenen Projekten zur Masse-, Prozess- & Produktentwicklung mit Außerdem bereitest du Analysen & Auswertungen aufDu hast die Möglichkeit Laboranalytik in den Bereichen Partikelanalyse, Mikroskopie, Rheologie und mechanische Eigenschaften zu erarbeitenIn enger Zusammenarbeit mit der Produktion unterstützt du bei technischen Fragestellungen zur Masseaufbereitung & Formgebung (Pressen & Extrusion)\nWir bieten IhnenDu studierst Werkstofftechnik, Maschinenbau, Verfahrenstechnik oder einen vergleichbaren StudiengangDer sichere Umgang mit MS-Office (insb. Excel, Powerpoint) ist für dich selbstverständlichPersönlich überzeugst du durch deine Initiative, Analysefähigkeit & Ergebnisorientierung Du sprichst gutes Deutsch & EnglischZudem überzeugst du durch ein souveränes Auftreten\n", "application_text": "So bewerben Sie sichLena Kalb\n", "application_link": "https://jobs.ceramtec-group.com/Jobs/1?lang=ger&source=Homepage&searchTokens=250&utm_source=website&utm_medium=organic&utm_campaign=students", "application_email": "l.kalb@ceramtec.de"}, {"JobID": "814252", "datum": "02.02.2024", "titel": "Praktikant im Bereich Personaladministration (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.028138599999998", "long": "10.1195787", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/7ec9a2d259f66298f3d01688420c3de4.202314453538.png", "firma": "Liebherr-Components Kirchdorf GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814252-Praktikant-im-Bereich-Personaladministration-mwd-Liebherr-Components-Kirchdorf-GmbH", "Is_pdf": false, "address": "St. Vitus 5, 88457 Kirchdorf an der Iller, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "35 h/Woche", "job_description": "Das ist unser UnternehmenDie Liebherr-Components Kirchdorf GmbH entwickelt und produziert leistungsfähige einfach- und doppeltwirkende Hydraulikzylinder, Gaszylinder und Dämpfer. Diese kommen nicht nur in den Maschinen der Firmengruppe Liebherr zum Einsatz, sondern werden auch für Kunden außerhalb der Firmengruppe konstruiert und gefertigt.?\nFaszinierendes schaffen: deine AufgabenDu unterstützt unser Team in den Bereichen Recruiting, Personalservice und PersonalassistenzDu übernimmst die Betreuung unserer Praktikant:innen, Werkstudierenden und Abschlussarbeiten - von der Stellenausschreibung bis zum AustrittDu bekommst einen Einblick in die Zusammenarbeit mit dem Betriebsrat und arbeitest abteilungsübergreifend mit unseren Mitarbeitenden und Führungskräften zusammenDu unterstützt den Personalservice und bist für das Koordinieren des Betrieblichen Eingliederungsmanagements zuständigDu betreust und gestaltest das Studierendennetzwerk am Standort OberopfingenDu wählst aus unterschiedlichen Projektvorschlägen aus und gestaltest Dein eigenes HR-Projekt, gerne darfst du auch eigene Vorschläge mit einbringen\nStärken einbringen: deine QualifikationenStudium in den Fachrichtungen Personalwesen, Betriebswirtschaftslehre, Wirtschaftspädagogik, Sozialwirtschaft, Psychologie oder vergleichbarMindestens 5-monatiges Pflichtpraktikum im Rahmen des StudiumsSpaß und Interesse an neuen Herausforderungen und der Zusammenarbeit im TeamFreude am selbstständigen und strukturierten Arbeiten und am Umgang mit MenschenOffene und freundliche KommunikationsweiseEigeninitiative und Verlässlichkeit\nDeine Benefits. Das sind Deine VorteileDie Firmengruppe Liebherr bietet Dir als international erfolgreiches Familienunternehmen einen sicheren Arbeitsplatz, eine einzigartige Vielfalt an Aufgaben und spannende Entwicklungsmöglichkeiten. Werde noch heute Teil unseres starken Teams und lerne die Firmengruppe Liebherr als zuverlässigen Partner kennen. Profitiere von diesen Benefits:\nAttraktive Vergütung und SozialleistungenFlexibles und mobiles ArbeitenFreiräume für kreatives ArbeitenBetriebliche AltersvorsorgeKrisensicherer ArbeitsplatzIndividuelle Entwicklungs- und WeiterbildungsmöglichkeitenMitarbeitervorteile & RabatteGesunde & regionale Verpflegung im BetriebsrestaurantBetriebliches Gesundheitsmanagement\n", "application_text": "So bewerben Sie sichHaben wir Dein Interesse geweckt? Dann freuen wir uns über Deine Online-Bewerbung. Bei Fragen kontaktiere bitte Lara Haisch unter: +49 7354 80-7045.\n", "application_link": "https://www.liebherr.com/de/deu/karriere/offene-stellen/details/70932-de.html", "application_email": null}, {"JobID": "814209", "datum": "02.02.2024", "titel": "Werkstudent für den Bereich Energieeffizienz (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.096357699999999", "long": "11.5146107", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/4927e4433e41561b34d0559e6202752e.2024 3143074.png", "firma": "eep Energieconsulting GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814209-Werkstudent-fuer-den-Bereich-Energieeffizienz-mwd-eep-Energieconsulting-GmbH", "Is_pdf": false, "address": "Machtlfinger Str. 11, 81379 München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab sofort", "working_hours": "8-20 h/Woche", "job_description": "Energieberatung und Nachhaltigkeitsberatung in MünchenDie eep Consulting GmbH ist seit rund 50 Jahren im Energiemarkt tätig – damals noch als Einzelunternehmen. Seit Marktöffnung 1998, sind wir als inhabergeführte GmbH organisiert. Als Energie- und Nachhaltigkeitsberatung finden wir nicht nur die beste Lösung für unsere Kunden, wir machen den Unterschied. \nWie bringt man die vielseitige Expertise und den agilen Charakter von eep auf den Punkt? Mit unserem Claim „always delta“ geben wir die Antwort und machen den Unterschied. Für unsere Kunden und auf dem Markt, für die Gegenwart und für die Zukunft.\nDer Begriff Delta T entspringt der Naturwissenschaft und steht für die Differenz, always für unser Bestreben, heute wie morgen den essenziellen Unterschied zu unseren Wettbewerbern zu finden und zu machen. Unser Fokus und USP. Für Sie und Ihre Energie.\nUnser Team ist spezialisiert auf Systemgastronomie, Filialisten, Gewerbeimmobilien und Hotellerie und sind dabei mit Standorten in München, Köln und Wien vertreten.\nDein Wirkungsfeld bei eepUnterstützung unserer Gebäudeenergieberater und EnergieauditorenMitarbeit bei technischen Energieprojekten und BaubegleitungenErstellung von 3D-GebäudemodellenErfassung der Gebäude und Anlagentechnik in die EnergieberatersoftwareSelbstständige und eigenverantwortliche Umsetzung von TeilprojektenSelbstständige Ausarbeitung von FachartikelnUnterstützung des Projektteams im TagesgeschäftBegleitung von Energieberatungen vor OrtVor- und Nachbereitung von Meetings sowie administrative Aufgaben\nDas macht DICH auseingeschriebener Student (m/w) z.B. Energie- und Gebäudetechnologie, Bauphysik, Bauingenieurwesen oder einer artverwandten Fachrichtungsehr gute MS-Office-Kenntnisse (insb. Excel, Word und PowerPoint wünschenswert)erste CAD-Kenntnisse vorteilhaftZuverlässigkeit, Genauigkeit und GewissenhaftigkeitStrukturierte und selbständige Arbeitsweisegute kommunikative Fähigkeiten sowie OrganisationstalentMotivierter und zuverlässiger TeamplayerLernbereitschaft und Interesse an neuen Themen der Energie- / Immobilienwirtschaft\nWir bieten DIRWir bieten dir die Möglichkeit, deine Abschlussarbeit bei uns zu schreiben.Zudem könnten wir uns eine spätere Übernahme in ein festes Angestelltenverhältnis vorstellen.eine vielseitige Tätigkeitindividuelle Fort- und Weiterbildungsmöglichkeiteneine angemessene Bezahlung und einen interessanten und sicheren Arbeitsplatz\nNach der Einarbeitung ist es möglich im Home Office zu arbeiten. Dich erwartet ein sehr kollegiales Umfeld eines innovativen, expandierenden Unternehmens in einem Markt der Zukunft.\n\n", "application_text": "So bewirbst DU dichSolltest Du vorab noch Fragen haben, dann freuen wir uns auf Deinen Anruf unter +49 89 7246949-0 oder sende uns eine E-Mail an bewerbung@eep-consulting.com Wir freuen uns auf dich!\n", "application_link": "https://eep-energy.zohorecruit.eu/jobs/Careers/44181000000807015/Werkstudent-Energietechnik-m-w-d?source=CareerSite", "application_email": "bewerbung@eep-consulting.com"}, {"JobID": "814322", "datum": "02.02.2024", "titel": "Referent (w/m/d) Didaktik mit Fokus Curriculumentwicklung ", "typ": null, "extern": "hochschuljobboerse", "lat": "49.4555875", "long": "11.0863733", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/91a545de76f144772b8a3a3cfcdb34a4.202313443507.png", "firma": "Technische Hochschule Nürnberg", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814322-Referent-wmd-Didaktik-mit-Fokus-Curriculumentwicklung--Technische-Hochschule-Nuernberg", "Is_pdf": false, "address": "Innere Cramer-Klett-Straße 4-8, 90403 Nürnberg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.4.2024", "working_hours": "1-20 h/Woche", "job_description": "Durch Vielfalt gemeinsam Innovationen schaffenDurch Vielfalt gemeinsam Innovationen schaffen: An der Technischen Hochschule Nürnberg Georg Simon Ohm arbeiten viele unterschiedliche Menschen gemeinsam an den Herausforderungen der Zukunft. Wir verstehen Vielfalt als Chance, die wir konstruktiv nutzen wollen, indem wir sie anerkennen und ihr Potenzial einsetzen. Werden auch Sie Teil der TH Nürnberg, arbeiten Sie mit an neuen Projekten und Perspektiven, die Innovation in die Gesellschaft tragen. Auch Quereinsteiger*innen sind bei uns willkommen.\nIhre AufgabenDidaktische Beratung und Begleitung für Lehrende im Rahmen der CurriculumwerkstättenPlatzieren didaktischer Prinzipien, innovativer Lehrkonzepte und Methoden in Curriculumwerkstätten, insbesondere PrüfungsdidaktikErarbeitung didaktischer Leitfäden als Mindestanforderung zukünftiger CurriculaAnleitung und Unterstützung von Fakultäten bei der Konzeption und Formulierung neuer ModulhandbücherBeratung von Fakultäten zur Implementierung neuer Module auf Grundlage aktueller Erkenntnisse aus der Lehr- und LernforschungÜberprüfung der Wirksamkeit der implementierten Maßnahmen im Rahmen der Curriculumentwicklung (Evaluation)\nIhr ProfilSie verfügen über ein abgeschlossenes Masterstudium in (digitale) Bildungs- oder Medienwissenschaften, Mediendidaktik, Erwachsenenbildung, Erziehungswissenschaften, Sozialwissenschaften oder einer vergleichbarenWünschenswert sind Erfahrungen in der Gestaltung von CurriculaFundierte Kenntnisse in der Konzeption und Durchführung von Workshops oder vergleichbaren Formaten im HochschulkontextKenntnisse in Hochschulrecht (BayHIG) und Organisationsentwicklung sind von VorteilTeamfähigkeit und Offenheit für fachübergreifende strategische Themen der Hochschullehre runden Ihr Profil ab\nWir bietenZwei bis 31.12.2027 befristete Beschäftigungsverhältnisse in der Entgeltgruppe 13 TV-L;\nbitte informieren Sie sich z. B. unter www.oeffentlicher-dienst.info über die Bezahlung.\nEinen abwechslungsreichen Arbeitsplatz im dynamischen Umfeld einer modernen Hochschule\nFlexible und mobile ArbeitszeitmodelleEin umfangreiches internes Fortbildungsangebot, u. a. mit Onboarding, Sprachkursen, Gesundheitskursen sowie E-Learningelementen\nUnterstützung bei der Vereinbarkeit von Familie und Beruf\n", "application_text": "Interessiert? Bei Fragen zum Bewerbungsverfahren steht Ihnen gerne Frau Manuela Bäuerlein (Tel. 0911/5880-4739) von der Personalabteilung zur Verfügung. Auskünfte zum Aufgabenbereich erteilt Ihnen gerne Dr. Stefanie Gandt (stefanie.gandt@th-nuernberg.de).\n", "application_link": "https://karriere.service.th-nuernberg.de/h778t", "application_email": null}, {"JobID": "814312", "datum": "02.02.2024", "titel": "Studiengangmanager (w/m/d) für den Bachelorstudiengang Mechanical Engineering", "typ": null, "extern": "hochschuljobboerse", "lat": "49.452834299999999", "long": "11.093236599999999", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/91a545de76f144772b8a3a3cfcdb34a4.202313443507.png", "firma": "Technische Hochschule Nürnberg", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814312-Studiengangmanager-wmd-fuer-den-Bachelorstudiengang-Mechanical-Engineering-Technische-Hochschule-Nuernberg", "Is_pdf": false, "address": "KA-Gebäude GSO, Keßlerpl. 12, 90489 Nürnberg, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.4.2024", "working_hours": "1-20 h/Woche", "job_description": "Durch Vielfalt gemeinsam Innovationen schaffen.Durch Vielfalt gemeinsam Innovationen schaffen: An der Technischen Hochschule Nürnberg Georg Simon Ohm arbeiten viele unterschiedliche Menschen gemeinsam an den Herausforderungen der Zukunft. Wir verstehen Vielfalt als Chance, die wir konstruktiv nutzen wollen, indem wir sie anerkennen und ihr Potenzial einsetzen. Werden auch Sie Teil der TH Nürnberg, arbeiten Sie mit an neuen Projekten und Perspektiven, die Innovation in die Gesellschaft tragen. Auch Quereinsteiger*innen sind bei uns willkommen.\nIhre AufgabenBeratung und Betreuung von Studieninteressierten und Studierenden, insbesondere auch von ausländischen Studierenden, sowie Unterstützung der Weiterentwicklung der BeratungDurchführung des Bewerbungsverfahrens (Bewerberauswahl, Zeugnisanerkennung und Zulassungs-/ Ablehnungsverfahren), sowie Unterstützung der Weiterentwicklung des BewerbungsverfahrensPlanung und Durchführung von Veranstaltungen im Rahmen des Studiengangs (Erstsemester-einführung, Infoveranstaltungen, etc.)Erstellung studiengangspezifischer Unterlagen (Modulhandbuch, Studienverlaufspläne, etc.) sowie Betreuung der Homepage des Studiengangs in überwiegend englischer SpracheStudiengangmarketing und -öffentlichkeitsarbeit inklusive Teilnahme an Bildungsmessen sowie Unterstützung der Entwicklung eines internationalen Studierendenmarketing sowie von Dualen Studienmodellen für den StudiengangUnterstützung der Entwicklung eines studiengangspezifischen StudienverlaufsmonitoringÜbernahme von administrativen Arbeiten für die Studiengangleitung im Bereich Akkreditierung, Lehrevaluation, etc.\nIhr ProfilSie verfügen über ein abgeschlossenes Bachelorstudium in einem betriebswirtschaftlichen, pädagogischen oder technischen Studiengang mit internationalem HintergrundSie verfügen über sehr gute Deutsch- und Englischkenntnisse in Wort und SchriftSie zeigen Eigeninitiative und Einsatzbereitschaft, verfügen über eine selbständige und strukturierte Arbeitsweise sowie ein hohes Maß an Organisations- und ServiceorientierungSie haben Freude an einer Tätigkeit in einem internationalen UmfeldErste Erfahrungen aus dem Bereich der Hochschulbildung oder Hochschulverwaltung sind von Vorteil, Kenntnisse im Bereich Projektmanagement und Öffentlichkeitsarbeit wünschenswertEin sicherer und routinierter Umgang mit MS Office rundet Ihr Profil ab\nWir bietenEin bis 31.12.2027 befristetes Beschäftigungsverhältnis in der Entgeltgruppe 9b TV-L; bitte informieren Sie sich z. B. unter www.oeffentlicher-dienst.info über die Bezahlung.\nEinen abwechslungsreichen Arbeitsplatz im dynamischen Umfeld einer modernen Hochschule\nEin umfangreiches internes Fortbildungsangebot, u. a. mit Onboarding, Sprachkursen, Gesundheitskursen sowie E-LearningelementenFlexible und mobile Arbeitszeitmodelle\nEine Jahressonderzahlung sowie vermögenswirksame Leistungen\n", "application_text": "Interessiert? \nBei Fragen zum Bewerbungsverfahren steht Ihnen gerne Frau Manuela Bäuerlein (Tel. 0911/5880-4739) von der Personalabteilung zur Verfügung. Auskünfte zum Aufgabenbereich erteilt Ihnen gerne Herr Dr. Jörg Franke (Tel. 0911/5880-2875).\n\n\n \n", "application_link": "https://karriere.service.th-nuernberg.de/2n9xn", "application_email": null}, {"JobID": "814311", "datum": "02.02.2024", "titel": "Doktorand - Optimierung von Membran-Elektroden-Einheiten für die PEM-Wasserelektrolyse (w/m/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "50.941893299999997", "long": "6.3944308000000003", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/f89827bb9d3e10d3c0abbe32af4af1f2.202315628818.jpeg", "firma": "Forschungszentrum Jülich GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814311-Doktorand---Optimierung-von-Membran-Elektroden-Einheiten-fuer-die-PEM-Wasserelektrolyse-wmd-Forschungszentrum-Juelich-GmbH", "Is_pdf": false, "address": "52428 Jülich, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "35 h/Woche", "job_description": "Das ist unser UnternehmenForschung für eine Gesell­schaft im Wandel: Das ist unser Antrieb im For­schungs­zen­trum Jülich. Als Mitglied der Helmholtz-Gemein­schaft stellen wir uns großen gesell­schaft­lichen Heraus­forde­rungen unserer Zeit und erfor­schen Optionen für die digi­tali­sierte Gesell­schaft, ein klima­schonendes Energie­system und res­sour­cen­schüt­zendes Wirt­schaften. Arbeiten Sie gemein­sam mit rund 7.250 Kolle­ginnen und Kolle­gen in einem der größten For­schungs­zen­tren Europas und gestalten Sie den Wandel mit uns!\nDie Energiewende braucht Wasserstoff – und das schnell und in großen Mengen. In Laboren arbeiten Wissen­schaft­lerinnen und Wissen­schaftler daran, den Wirkungs­grad für die Wasser­stoff­erzeugung zu erhöhen. Auf diese Weise kann die Wasser­stoff­menge, die pro eingesetzter elektrischer Energie­menge z.B. mittels Wasser­elektro­lyse produziert werden kann, gesteigert werden. Aber wie können der Wirkungs­grad der Elektro­lyse erhöht und die Labor­ergebnisse möglichst schnell in anwendbare Systeme über­tragen werden? Das Institut für Energie- und Klima­forschung – Elektro­chemische Verfahrens­technik (IEK-14) stellt sich diesen Fragen, entwickelt im Labor Materialien und Verfahren und überträgt die Ergebnisse in die Anwendung, z.B. in große Wasser­elektro­lyseure. Gemeinsam mit regionalen Unter­nehmen werden die Forschungs­ergebnisse für den Aufbau einer sauberen Zukunfts­technologie genutzt und sorgen für den Aufbau und Erhalt regionaler Arbeits­plätze. Wenn auch Sie mitmachen möchten, in einem inter­diszi­plinären Team, gemeinsam mit Unter­nehmen aus der Region, neue Verfahren und Materialien aus dem Labor in die Anwendung zu bringen, dann kommen Sie zu uns.\nIhre AufgabenIn der Arbeits­gruppe MEA-Fertigungs­technik greifen wir die Entwicklungen der aktuellen Labor­forschung auf und prüfen deren Übertrag­barkeit in anwendungs­relevante Systeme. Wir stellen Membran-Elektroden-Einheiten (MEAs) für die PEM-Wasserelektrolyse im Größen­bereich von wenigen Quadrat­zenti­metern bis hin zu über 1.000 Quadrat­zenti­metern her und produ­zieren diese mit skalierbaren Verfahren bis in den Pilot­anlagen­maßstab. In einem aktuellen Projekt arbeiten wir mit regio­nalen Unter­nehmen an einem Herstellungs­verfahren, mit dem MEAs vereinfacht und mit massen­fertigungs­taug­lichen Verfahren als Rollenware hergestellt werden können. Ihre Aufgaben im Detail:\nEntwicklung von Kompo­nenten für die PEM-Wasser­elektrolyse mit skalier­baren Fertigungs­verfahrenHerstellung von Disper­sionen im Labor, Analyse der Wirkung von Addi­tiven sowie Beschichtung von Substraten mittels Schlitz­düseMechanische und elektro­chemische Charakteri­sierung der Kompo­nenten, z.B. mittels dynamisch-mecha­nischer Analyse und Impedanz­spektros­kopieÜbertragung der Verfahren auf haus­interne und externe Pilot­anlagen in enger Abstimmung mit den PartnernProjektarbeit (Teilnahme an Treffen, Erstellen von Präsentationen und Projekt­berichten, Austausch mit den Projekt­partnern)Veröffentlichung von Forschungs­ergebnissen in fachspezi­fischen Journalen und Präsen­tation von Ergebnissen auf nationalen und inter­nationalen Konferenzen\nIhr ProfilEin mindestens mit der Gesamtnote „gut“ abgeschlossenes Master­studium im Bereich Chemie, Chemische Verfahrens­technik, Material­wissenschaft oder in einem ähnlichen FachbereichGroßes Interesse an inter­diszi­plinärer Forschungs­arbeit im chemischen Labor und TechnikumGute Kenntnisse im Bereich der organischen ChemieZuverlässiger und gewissenhafter Arbeits­stilFreude an wissen­schaft­lichem Arbeiten und daran, Ihre Ideen im Team auch praktisch umzu­setzenHohes Maß an Selbst­ständigkeit, Eigeninitiative, Teamfähigkeit und koopera­tiver Zusammen­arbeitSehr gute Englisch- und Deutsch­kenntnisse in Wort und Schrift\nUnser AngebotWir arbeiten an hochaktuellen gesellschaftlich relevanten Themen und bieten Ihnen die Möglichkeit, den Wandel aktiv mitzu­gestalten! Wir unterstützen Sie in Ihrer Arbeit durch:\nDie Option, aus der Forschung heraus mit Unter­nehmen aus der Region an der Techno­logie von morgen zu arbeitenEine hoch motivierte Arbeits­gruppe sowie ein inter­diszi­plinäres Arbeits­umfeld in einer der größten Forschungs­einrichtungen in EuropaHervorragende wissen­schaft­liche und technische Infra­strukturKontinuierliche fachliche Betreuung durch Ihre wissen­schaft­liche Betreuerin bzw. Ihren wissen­schaft­lichen BetreuerDie Möglichkeit zum (orts-)flexiblen Arbeiten, z.B. im Homeoffice30 Urlaubstage im Jahr sowie dienst­frei an allen Brücken­tagen und zwischen Weih­nachten und NeujahrWeiterentwicklung Ihrer persönlichen Stärken, z.B. durch ein umfang­reiches Trainings­angebot; ein struktu­riertes Programm mit Weiter­bildungs- und Vernetzungs­angeboten speziell für Promo­vierende über JuDocS, das Jülich Center for Doctoral Researchers and Super­visors: https://www.fz-juelich.de/en/judocs\nDarüber hinaus bieten wir Ihnen noch viel mehr: https://go.fzj.de/Benefits.\nDie Position ist auf zunächst drei Jahre befristet. Die Vergütung erfolgt analog der Entgelt­gruppe 13 (75%) des Tarif­vertrags für den öffent­lichen Dienst (TVöD-Bund) und zusätz­lich 60% eines Monats­gehaltes als Sonder­zahlung („Weihnachtsgeld“). Infor­mationen zur Promotion im Forschungs­zentrum Jülich inklusive der Standorte finden Sie hier: https://www.fz-juelich.de/gp/Karriere_Docs.\nWir freuen uns über Bewerbungen von Menschen mit viel­fältigen Hinter­gründen, z.B. hinsicht­lich Alter, Geschlecht, Behin­derung, sexueller Orien­tierung / Identität sowie sozialer, ethnischer und reli­giöser Herkunft. Ein chancen­gerechtes, diverses und inklusives Arbeits­umfeld, in dem alle ihre Poten­ziale verwirklichen können, ist uns wichtig.\nWir freuen uns auf Ihre Bewerbung. Die Position ist bis zur erfolg­reichen Besetzung ausge­schrieben. Bitte bewerben Sie sich daher möglichst zeitnah über unser Online-Bewerbungsportal.\nFragen zur Ausschreibung?\nKontaktieren Sie uns gerne über unser Kontaktformular. Bitte beachten Sie, dass aus tech­nischen Gründen keine Bewerbungen per E-Mail ange­nommen werden können.\nwww.fz-juelich.de\n", "application_text": "So bewerben Sie sichOnline Portal", "application_link": null, "application_email": null}, {"JobID": "814309", "datum": "02.02.2024", "titel": "Masterarbeit - Numerische Gießsimulation im Bereich Advanced Engineering", "typ": null, "extern": "hochschuljobboerse", "lat": "51.114095900000002", "long": "7.7082642999999997", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/7b6affe4667476a17bcb05730741a986.202333249006.png", "firma": "OTTO FUCHS KG", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814309-Masterarbeit---Numerische-Giesssimulation-im-Bereich-Advanced-Engineering-OTTO-FUCHS-KG", "Is_pdf": false, "address": "58540 Meinerzhagen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "1-35 h/Woche", "job_description": "UnternehmensbeschreibungErfahrung. Wissen. Fortschritt. Flüge ins All, weltweite Beförderung von Menschen und internationaler Transport von Gütern, Hochtechnologie im Maschinenbau, die Prägung großer Städte durch moderne Architektur... ... überall dort ist OTTO FUCHS mit Ideen, Produkten und Lösungen vertreten.\nStellenbeschreibungWir bieten Ihnen die Möglichkeit, Ihre Abschlussarbeit in einem innovativen, produzierenden Großunternehmen zu verfassen und die spannenden Aufgaben im Bereich Advanced Engineering – Numerische Simulation umfänglich kennenzulernen.\nFokus der Abschlussarbeit:\nPrototypentwicklung im Rahmen eines numerischen Modells für Gießsimulationen, basierend auf der Horizontalstranggussproduktion von OTTO FUCHS mithilfe von TheRCast®Validierung der Modellzuverlässigkeit hinsichtlich endgültiger mechanischer Eigenschaften und MikrostrukturUntersuchung von Modellergebnissen für verschiedene Anwendungsfälle in der ProduktionIdentifizierung zu kalibrierender kritischer Materialdateien, wie Phasendiagramme oder thermodynamische Konstanten aus Materialdatenbanken\nQualifikationenEingeschriebene*r Student*in in dem Bereich Ingenieurwissenschaften, Naturwissenschaften, Informatik oder vergleichbaren StudiengängenSpaß an und erste Erfahrungen in den Bereichen Simulation, Metallurgie bzw. WerkstoffwissenschaftenBegeisterung für Themen wie Thermodynamik oder numerische MethodenStrukturierte und eigenständige Arbeitsweise, kombiniert mit der Bereitschaft zur effektiven Zusammenarbeit im Team\nWir bieten IhnenEine gute Einarbeitung im Rahmen eines Vorpraktikums sowie Betreuung durch einen fachlichen MentorEine familiäre Unternehmens- und AbteilungskulturMobile Office nach AbspracheFirmen- und Sport-Events (z. B. interner Fußball-Cup, Firmenweihnachtsmarkt, Firmenlauf)Unser Gesundheitsmanagement „die fitten Füchse“ (z. B. Sportkurse, Zuschüsse zum Fitnessstudio, Firmenphysio)\n", "application_text": "Ihre Ansprechpartnerin für mehr InformationenFrau Alisa Bönisch | Personalabteilung | T. +49 2354 73 – 5482\n", "application_link": "https://jobs.smartrecruiters.com/OTTOFUCHSKG/743999964392603-masterarbeit-numerische-gie-simulation-im-bereich-advanced-engineering-24-010e?trid=f9c28591-e7b9-4e07-9912-02dca99995bc", "application_email": null}, {"JobID": "814181", "datum": "02.02.2024", "titel": "Prüfstandsaufbau und Vermessung von Wärmepumpensystemen im Forschungsprojekt \"GALuWap\"", "typ": null, "extern": "hochschuljobboerse", "lat": "48.2645044", "long": "11.674481200000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/46a9db52ce50655a6b3da1193a759622.2022 1040516.png", "firma": "ZAE Bayern", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814181-Pruefstandsaufbau-und-Vermessung-von-Waermepumpensystemen-im-Forschungsprojekt-GALuWap-ZAE-Bayern", "Is_pdf": false, "address": "Walther-Meißner-Straße 6, 85748 Garching bei München, Deutschland", "german_kenntnisse": null, "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 18.3.2024", "working_hours": "32-40 h/Woche", "job_description": "Das ZAE BayernIm Mittelpunkt der Forschungs- und Entwicklungsaktivitäten des ZAE Bayern steht seit 1991 das Ziel, durch die Integration erneuerbarer Energien und Steigerung der Energieeffizienz CO2-Emissionen zu reduzieren. Fragestellungen zur Energieversorgung von Gebäuden, Quartieren oder industriellen Prozessen beantworten wir durch innovative Konzepte und Technologien effizient und nachhaltig. Wir beraten, begleiten und unterstützen Kunden auf dem Weg zu einer nachhaltigen und CO2-neutralen Energieversorgung. In nationalen und internationalen Kooperationen forschen wir an den Energietechnologien der Zukunft und deren Implementierung in das Energiesystem.\nNaturwissenschaftler*innen und Ingenieur*innen – unter anderen aus den Bereichen Physik, Maschinenbau und Chemie – arbeiten bei uns anwendungsnah, greifen aber auch immer wieder grundlegende Fragestellungen, zum Beispiel aus der Materialforschung, auf. So überwinden wir Hindernisse, die auf dem Weg vom Labor in die Anwendung auftreten. Von der Erschließung theoretischer Grundlagen über experimentelle Laboruntersuchungen und die Auslegung und Konstruktion von Forschungsanlagen bis zur Umsetzung in Demonstrationsanlagen und fertigen Produkten decken wir alle Entwicklungsstufen ab.\nAufgaben im PraktikumIm Projekt „GALuWap“ soll Wasser als klimafreundliches Kältemittel für den Einsatz bei Temperaturen unter dem Gefrierpunkt (<0°C) nutzbar gemacht werden.\nDer „SunbeltChiller“ ist ein innovatives solares Kühlsystem, das speziell für eine Rückkühlung bei klimatischen Verhältnissen, wie sie im Sunbelt vorkommen, entwickelt worden ist.\nBeim „eQBooster“, soll durch die Kopplung einer Absorptionswärmepumpe mit Wärmeprozessen bis zu 20 % mehr Energie für ein Fernwärmenetz gewonnen werden.\nIm Praktikumszeitraum werden verschiedene Arbeiten an den Projekten zu bewältigen sein. Die Teststände müssen mit ihrer umfangreichen Mess- und Anlagentechnik aufgebaut, in Betrieb genommen und vermessen werden.\n", "application_text": "KontaktBei inhaltlichen Fragen: E-Mail an manuel.weinzierl@zae-bayern.de\nBei Fragen zum Vertrag: E-Mail an susanne.wegertseder@zae-bayern.de\n", "application_link": null, "application_email": "manuel.weinzierl@zae-bayern.de"}, {"JobID": "814307", "datum": "02.02.2024", "titel": "Masterarbeit - KI Simulation im Bereich Advanced Engineering", "typ": null, "extern": "hochschuljobboerse", "lat": "51.114095900000002", "long": "7.7082642999999997", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/7b6affe4667476a17bcb05730741a986.202333249006.png", "firma": "OTTO FUCHS KG", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814307-Masterarbeit---KI-Simulation-im-Bereich-Advanced-Engineering-OTTO-FUCHS-KG", "Is_pdf": false, "address": "58540 Meinerzhagen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "1-35 h/Woche", "job_description": "UnternehmensbeschreibungErfahrung. Wissen. Fortschritt.\n\nFlüge ins All, weltweite Beförderung von Menschen und internationaler Transport von Gütern, Hochtechnologie im Maschinenbau, die Prägung großer Städte durch moderne Architektur...\n\n... überall dort ist OTTO FUCHS mit Ideen, Produkten und Lösungen vertreten.\nStellenbeschreibungWir bieten Ihnen die Möglichkeit, Ihre Abschlussarbeit in einem innovativen, produzierenden Großunternehmen zu verfassen und die spannenden Aufgaben im Bereich Advanced Engineering – KI-Simulation umfänglich kennenzulernen.\nFokus der Abschlussarbeit:\nEntwicklung einer konstitutiven Fließkurvengleichung für eine OTTO-FUCHS-Legierung mittels KI-MethodenErstellung einer umfassenden Datenbank für Trainings-, Test- und Validierungszwecke, die sowohl Literaturdaten als auch interne experimentelle Ergebnisse umfasstVergleich der Modellanpassung und Performance mit phänomenologischen und experimentellen ErgebnissenSteigerung der Effizienz der OTTO-FUCHS-Schmiedesimulation durch die Integration des finalen KI-Modells als Subroutine in unsere Umformsoftware\nQualifikationenEingeschriebene*r Student*in in dem Bereich Ingenieurwissenschaften, Naturwissenschaften, Informatik oder vergleichbaren StudiengängenSpaß an und erste Erfahrungen in den Bereichen Künstliche Intelligenz, Simulation und MetallurgieBegeisterung für Themen wie maschinelles Lernen, Python-Programmierung und numerische MethodenStrukturierte und eigenständige Arbeitsweise, kombiniert mit der Bereitschaft zur effektiven Zusammenarbeit im Team\nWir bieten Ihnen:Eine gute Einarbeitung im Rahmen eines Vorpraktikums sowie Betreuung durch einen fachlichen MentorEine familiäre Unternehmens- und AbteilungskulturMobile Office nach AbspracheFirmen- und Sport-Events (z. B. interner Fußball-Cup, Firmenweihnachtsmarkt, Firmenlauf)Unser Gesundheitsmanagement „die fitten Füchse“ (z. B. Sportkurse, Zuschüsse zum Fitnessstudio, Firmenphysio)\n", "application_text": "Ihre Ansprechpartnerin für mehr Informationen:Frau Alisa Bönisch | Personalabteilung | T. +49 2354 73 – 5482\n", "application_link": "https://jobs.smartrecruiters.com/OTTOFUCHSKG/743999964388993-masterarbeit-ki-simulation-im-bereich-advanced-engineering-24-009e?trid=f9c28591-e7b9-4e07-9912-02dca99995bc", "application_email": "alisa.boenisch@otto-fuchs.com"}, {"JobID": "814212", "datum": "02.02.2024", "titel": "Werkstudent/Praktikant (m/w/d) im Marketing", "typ": null, "extern": "hochschuljobboerse", "lat": "49.5045267", "long": "9.7455084999999997", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/814a827b74482a16511fe0e8cec210c0.202111065271.png", "firma": "Roto Frank Dachsystem Technologie", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814212-WerkstudentPraktikant-mwd-im-Marketing-Roto-Frank-Dachsystem-Technologie", "Is_pdf": false, "address": "Wilhelm-Frank-Straße 38, 97980 Bad Mergentheim, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "20-40 h/Woche", "job_description": "Roto Frank Dachsystem TechnologieMit den Augen der Kunden sehen, im Sinne der Kunden handeln: Bei Roto richten wir all unser Tun darauf aus, für Handwerk und Handel weiter zu denken, um Produkte und Dienstleistungen immer besser zu machen. Wir konzentrieren uns auf das Wesentliche und setzen auf die richtigen Prozesse und Teams, die vorangehen, vordenken und Projekte umsetzen. Bei uns werden Sie gesehen und gestalten unseren erfolgreichen Weg aktiv mit. Diesen Einsatz honorieren wir mit einem interessanten Arbeitsplatz und vielen Zusatzangeboten, damit Arbeits- und Lebensqualität Hand in Hand gehen. Werden auch Sie Teil des Roto-Teams. Verstärken Sie uns!\nDeine neuen AufgabenMitarbeit bei der Realisierung zielgerichteten MarketingmaßnahmenUnterstützung bei der Steigerung der Markenbekanntheit, Produktpräsenz und Lead Generierung für B2B und B2CPflege von Beziehungen zu externen Agenturen und MedienpartnerErstellen von Präsentationen\nDas bringst du mitDu bist immatrikuliert im Studiengang BWL, Wirtschaftswissenschaften oder einem vergleichbaren Studiengang mit dem Schwerpunkt Marketing– gerne mit Affinität zum Thema Digitalisierung? Du hast bereits erste Praxiserfahrungen gesammelt? Du bist darüber hinaus sicher im Umgang mit MS-Office Programmen (Word, Excel, PowerPoint) und hast idealerweise Kenntnisse in Projektmanagementmethoden und -tools. Außerdem bist du kommunikativ und dich zeichnet eine schnelle Auffassungsgabe sowie eine strukturierte und proaktive Arbeitsweise aus, dann freuen wir uns auf deine Bewerbung!\nDas bietet RotoSelbstständiges und eigenverantwortliches ArbeitenSpannende und abwechslungsreiche AufgabenEin kollegiales und hilfsbereites Team mit flachen HierarchienEine Unternehmenskultur, in der es Spaß macht, eigene Ideen und Engagement mit einzubringen\n", "application_text": "Gleich bewerbenGleich bewerben: Telefon 07931/5490-461 Alternativ: www.roto-karriere.de\n", "application_link": "https://www.jobs.roto-frank.com/WerkstudentPraktikant-mwd-Marketing-de-j4397.html", "application_email": "kathrin.pfeuffer@rotofrank.com"}, {"JobID": "814216", "datum": "02.02.2024", "titel": "Werkstudent im Personalmanagement (m/w/d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.428007000000001", "long": "9.9899573999999998", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/c043cc7d6ac4efd1e73733441e9a8990.201822037152.png", "firma": "ulrich medical", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814216-Werkstudent-im-Personalmanagement-mwd-ulrich-medical", "Is_pdf": false, "address": "Buchbrunnenweg 12, 89081 Ulm, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "16-20 h/Woche", "job_description": "Das lernst Du bei unsDu erhältst Einblicke in die Personalarbeit von A-Z und unterstützt die Personalreferenten\nim Personalbeschaffungsprozessin der Personalentwicklung sowie bei der Schulungsverwaltungbei Projektenbei der Organisation rund um das Thema Ausbildungdurch die Übernahme von allgemeinen administrativen Tätigkeiten\nDas wünschen wir uns von DirStudium der Betriebswirtschaft, Gesundheitsmanagement oder vergleichbarer StudiengangDu bist sehr versiert im Umgang mit dem MS-Office-PaketDu verfügst über eine selbständige und strukturierte ArbeitsweiseDu bist teamfähig, verantwortungsbewusst, kommunikationsstark und verfügst über ein gutes Ausdrucksvermögen in Deutsch und Englisch\nDas bieten wir DirModernes AusbildungsunternehmenPartnerschaftliche Unternehmenskultur zwischen Kollegen und AuszubildendenGezielte Einarbeitung, Förderung und Schulung z.B. Produktschulungen, AusbildungsworkshopSelbständiges und eigenverantwortliches ArbeitenGute Übernahmechancen und ideales Umfeld für Deine persönliche Entwicklung\n", "application_text": "Interessiert?Dann würden wir Dich gerne kennenlernen! Solltest Du noch Fragen haben, steht Dir unsere Personalreferentin, Frau Anja Stegmaier, für weitere Informationen und Auskünfte unter Telefon 0731/9654-107 gerne zur Verfügung. Sende uns bitte Deine vollständigen Bewerbungsunterlagen über unser Online-Bewerbungsformular unter www.ulrichmedical.de/ihre-bewerbung zu.\n", "application_link": "https://www.ulrichmedical.de/online-bewerbungsplattform/", "application_email": null}, {"JobID": "814218", "datum": "02.02.2024", "titel": "Werkstudent (m/w/d) im Digitalen Gründerzentrum ANsWERK", "typ": null, "extern": "hochschuljobboerse", "lat": "49.299932300000002", "long": "10.5595763", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/6606bbb5c042f65f072ba5382febc66a.201218336461.gif", "firma": "Stadt Ansbach", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814218-Werkstudent-mwd-im-Digitalen-Gruenderzentrum-ANsWERK-Stadt-Ansbach", "Is_pdf": false, "address": "91522 Ansbach, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "10-20 h/Woche", "job_description": "Das ist unser UnternehmenDie Stadt Ansbach ist eine leistungsfähige, moderne, aktive und aufstrebende Kommune im Herzen der Metropolregion Nürnberg. Eine hohe Lebensqualität, eine gesunde wirtschaftliche Struktur und attraktive Kultur- und Freizeitangebote zeichnen unsere Stadt aus. Wir setzen auf Bürgerfreundlichkeit, Serviceorientierung und Leistung.\nIhre Aufgaben:Betreuung der Social-Media-Kanäle des ANsWERKPlanen, Texten und Gestalten von Social-Media-Postings und NewsletternMonitoring, Analyse und Auswertung der durchgeführten AktivitätenCommunity Management auf den Kanälen des ANsWERKPflege der Websiteinhalte (WordPress)Unterstützung bei der Organisation und Durchführung von VeranstaltungenErledigung organisatorischer Aufgaben, Erstellung von Präsentationen und Mitwirkung in Strategierunden\nIhr Profil:Immatrikulation in einem Bachelor- oder Masterstudiengang im Bereich Kommunikation, Medien, Marketing; idealerweise ab dem vierten FachsemesterGute Kenntnisse in WordPress, Canva, Mailingwork, PremierePro oder ähnlicher VideobearbeitungssoftwareKenntnisse im Umgang mit relevanten Plattformen, Tools und Technologien zur Kampagnensteuerung auf Facebook, Instagram und LinkedInSchnelle Auffassungsgabe, strukturiertes Denken und gewissenhaftes ArbeitenKontaktfreudiges und aufgeschlossenes Wesen sowie eine ausgeprägte KommunikationsstärkeEigeninitiative, Neugierde und Interesse an den Themen Gründung, Startup & Digitalisierung\nUnser Angebot: Wir bieten ein interessantes, abwechslungsreiches Aufgabengebiet  in befristeter Anstellung (bis zum Ablauf des Monats, in dem die schriftliche Information über das Gesamtergebnis der Prüfungsleistungen mitgeteilt wird) mit einem Arbeitszeitumfang von ca. 10 Std./Woche. Die Vergütung erfolgt  gemäß TVöD in Entgeltgruppe 5 Stufe 1. Einsatzort ist das Digitale Gründerzentrum ANsWERK (Bahnhofstraße 2, 91522 Ansbach).\nDie Gleichstellung und Inklusion ist ebenso Bestandteil unserer Personalarbeit wie die Förderung von Bewerberinnen und Bewerbern (m/w/d) mit Migrationshintergrund. Ihren Wünschen zur Ausgestaltung der Arbeitszeit kommen wir, soweit organisatorisch möglich, gerne entgegen. Für inhaltliche Fragen zu den Aufgaben steht Ihnen Herr Busch (Tel. 0981/81893511) gerne zur Verfügung. Fragen zum Bewerbungsverfahren beantwortet Ihnen das Personal- und Organisationsamt unter der Rufnummer 0981/51-208. \n", "application_text": "Helfen Sie uns, Gründenden einen Raum für ihre Ideen zu geben!Wir freuen uns auf Ihre Bewerbung unter Angabe Ihres möglichen Eintrittstermins über unser digitales Bewerbungsportal unter www.ansbach.de/karriere bis spätestens 25.02.2024.\n", "application_link": "https://www.mein-check-in.de/ansbach/position-381954", "application_email": null}, {"JobID": "814253", "datum": "02.02.2024", "titel": "Werkstudent (m/w/d) für Marketing Digitalisierung", "typ": null, "extern": "hochschuljobboerse", "lat": "48.184502299999998", "long": "11.556261900000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/d6c574e301bab055bcf2fca542ee5967.201916948443.png", "firma": "Wacker Neuson Group", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814253-Werkstudent-mwd-fuer-Marketing-Digitalisierung-Wacker-Neuson-Group", "Is_pdf": false, "address": "Preußenstraße 41, 80809 München, Deutschland", "german_kenntnisse": null, "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "20-38 h/Woche", "job_description": "Das ist unser UnternehmenWillkommen bei der Wacker Neuson Group, einem international erfolgreichen Konzern im Bereich Baugeräte, Kompaktmaschinen und Dienstleistungen. Im Jahr 2022 haben weltweit rund 6.300 Mitarbeitende zu unserem Erfolg beigetragen und dabei rund 2,3 Mrd. Euro Umsatz erwirtschaftet. Mit unseren Marken Wacker Neuson, Kramer und Weidemann erfüllen wir die hohen Anforderungen unserer unterschiedlichen Zielgruppen und Kundensegmente. Alles, was unsere Kunden für ihre anspruchsvollen Projekte benötigen, finden sie bei uns. Alles, was wir zur Erreichung unserer ambitionierten Ziele benötigen, sind Originale wie Sie! \nIhre Aufgaben bei uns\nAls Werkstudent (m/w/d) unterstützen Sie den Bereich bei der Umsetzung digitaler Projekte und im Tagesgeschäft:\nUnterstützung bei der Konzeption und Implementierung von Datenbanken und Backend-SystemenUnterstützung im Betrieb laufender Systeme wie Typo3, PIM, DAM, SchnittstellenMitarbeit bei der Weiterentwicklung, Schulung und beim Testing von Marketing ToolsUnterstützung bei bereichsübergreifenden Projekten mit Schwerpunkt MarketingErstellung von Präsentationen für das Senior ManagementUnterstützung bei der Definition, Dokumentation und Umsetzung von Prozessen\nDas bringen Sie mit\nSie sind eingeschriebener Student (m/w/d) mit Schwerpunkten im Bereich Wirtschaftswissenschaften, Commerce, Datenbanken oder vergleichbarer Studiengänge und konnten idealerweise erste praktische Erfahrungen sammelnSie bringen eine Affinität zu Datenbanken, digitalen Themen und Trends mitSie sind sicher im Umgang mit den gängigen Microsoft Office-ProgrammenSehr gute Deutsch- und Englischkenntnisse setzten wir vorausMit Ihrer analytischen Denkweise, Ihrer Teamfähigkeit sowie Kommunikationsstärke runden Sie Ihr Profil abIdealerweise können Sie uns 20 Stunden / Woche (flexible Tage) während des Semesters sowie überwiegend 38 Stunden während der Semesterferien unterstützen, gerne auch im Homeoffice\nWas wir Ihnen bieten\nWir stärken uns gegenseitig: Teamgeist ist unsere SuperpowerOpen Culture: immer ein Ohr für Ihre Ideen und Raum, diese zu verwirklichenAlles in Balance: Homeoffice und flexible Arbeitszeiten (Gleitzeit ohne Kernzeit), SabbaticalAttraktive Vergütung Für Kochmuffel : In unserer Kantine gibt es jeden Tag frisches und gesundes Essen\n", "application_text": "Ihre persönlichen AnsprechpartnerPia Vogel und Adela Ibro | HQM.HR@wackerneuson.com\nWacker Neuson SE, Preußenstr. 41, 80809 München\nwww.wackerneuson.com/karriere\n", "application_link": "https://link.hr-adsys.de/?t=application&id==MTA4MTA5", "application_email": null}, {"JobID": "814301", "datum": "02.02.2024", "titel": "Werkstudent (m/w/d) IT Business Analyst & Projektunterstützung", "typ": null, "extern": "hochschuljobboerse", "lat": "48.096798399999997", "long": "11.523251200000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/6cf17241c7cca89dc081878500e9df31.201815849381.jpeg", "firma": "Morten Group GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814301-Werkstudent-mwd-IT-Business-Analyst--Projektunterstuetzung-Morten-Group-GmbH", "Is_pdf": false, "address": "Aidenbachstraße 54, 81379 München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "50-100% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "1-16 h/Woche", "job_description": "Über unsUnser Unternehmensverbund ist seit vielen Jahren in der Immobilien- und Beherbergungsbranche zu Hause. Was wir tun? Wir gestalten Lebensräume, die lebendig, vielfältig und wertvoll sind – so wie die Menschen, die darin leben. Was uns auszeichnet? Wir sind ein wenig anders als die anderen. Bei uns findest du Freigeister, Alleskönner, Chaosbändiger, echte Typen und ganz normale Menschen, die alle an einem Strang ziehen. Denn wir sind ein Team und wissen, nur gemeinsam bewegen wir mehr.\nDeine zukünftigen AufgabenInterviewen mit Fachbereichen und internen Experten zur Identifikation von Digitalisierungspotentialen, Anforderungen und ZieleBeitrag zur Übersetzung von Geschäftsanforderungen in funktionale Spezifikationen und technische Lösungen; Erstellung von Prozessflussdiagrammen und AnforderungsdokumentenAktualisierung des firmeninternen Wissensmanagement (Website) und DatenbankenUnterstützung bei der Kommunikation zwischen Fachbereichen, IT und Softwareanbietern, um ein klares Verständnis von Anforderungen und Erwartungen sicherzustellenBei Bedarf Teilnahme an der Entwicklung von Testfällen und der Benutzerakzeptanzprüfung von LösungenUnterstützung und Anleitung von Endbenutzern während der Implementierung neuer Systeme\nDas bringst Du mitDu bist derzeit eingeschrieben in einem Bachelor- oder Masterstudiengang in Informatik, Ingenieurwissenschaften, Wissenschaften, Betriebswirtschaft oder einem verwandten FachbereichStarke analytische und Problemlösungsfähigkeiten; Erfahrung in der Erstellung von Präsentationen und ProzessflussdiagrammenFähigkeit zur Zusammenarbeit mit interdisziplinären TeamsEigeninitiative mit dem Wunsch, Erfahrungen in IT- bzw. Digitalisierungsprojekten zu sammelnKenntnisse im software development life cycle (SDLC) bzw. Erfahrung mit Scrum, Agile, Anforderungsschreibung, Wordpress oder einem CMS sind von Vorteil, aber kein MussDeutsch in Wort und Schrift mindestens auf C1 Niveau\nDas bieten wir DirFlexible Zeiteinteilung, um deinen akademischen Verpflichtungen gerecht zu werdenMentoring und Anleitung durch erfahrene Fachleute auf dem GebietEinblick in aufregende Projekte und Berührung mit modernsten technischen LösungenMöglichkeit zur Verlängerung der Laufzeit, abhängig von den Bedürfnissen des Unternehmens\n", "application_text": "So kommen wir zusammenDu findest Dich in der Position wieder?\nKlasse! Wir freuen uns auf Deine Bewerbung!\nSende Deine Unterlagen an jobs@morten-group.com\n", "application_link": "https://morten-group.jobs.personio.de/job/1399089?language=de&display=de", "application_email": "jobs@morten-group.com"}, {"JobID": "812626", "datum": "02.02.2024", "titel": "Bauingenieur / Umweltingenieur als Projektingenieur (w/m/d) in der Siedlungswasserwirtschaft ", "typ": null, "extern": "hochschuljobboerse", "lat": "48.135125299999999", "long": "11.5819806", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/aa52b2e50be1ba651cacee37fbf0d6cb.2024 1437188.jpeg", "firma": "squareplan Ingenieurbüro GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/812626-Bauingenieur--Umweltingenieur-als-Projektingenieur-wmd-in-der-Siedlungswasserwirtschaft--squareplan-Ingenieurbuero-GmbH", "Is_pdf": false, "address": "München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Festanstellung", "valid_from": "Ab 1.6.2024, spätestens ab 1.9.2024", "working_hours": "37-40 h/Woche", "job_description": "Wer sind wir?Die squareplan Ingenieurbüro GmbH liegt im Herzen Münchens, 5 Minuten von der FH München entfernt und ist im Bereich der Siedlungswasserwirtschaft tätig. Wir verstehen uns als Berater für die Planungsphase sowie für die anschließende Bauausführung. Gemeinsam entwickeln wir für Abwasseranlagen die optimale Lösung unter Berücksichtigung der persönlichen und umweltgerechten Belange. Die Betriebssicherheit der Anlagen sowie das Vermeiden von Überflutungen durch die beispielsweise immer stärker werdenden Niederschlagsereignisse haben bei der Konzepterstellung höchste Priorität. So entstehen Bauwerke für den Menschen und für die Umwelt.\nDeine Aufgaben:Unser Tätigkeitsspektrum in der Siedlungs­wasser­wirtschaft umfasst die Bereiche:\nKanalsanierung,Kanalbau,Regenwassermanagement,Abscheideranlagen,Vermessung,Infrastrukturplanerstellung.\nZur Verstärkung unseres Teams für die Bereiche der Kanalsanierung, Kanalbau und Regenwassermanagement suchen wir einen motivierten und zuverlässigen Mitarbeiter für die Planung, Ausschreibung und gelegentlich für die Bauleitung unserer interessanten Projekte der Siedlungswasserwirtschaft im Stadtgebiet bzw. Einzugsgebiet von München.  \nWir freuen uns auf Dich:Erfolgreiches Studium der Fachrichtung Bau- oder Umweltingenieur­wesensehr gute Deutschkennisse Gute Projektkoordinationsfähigkeiten Hohe Kunden- und ServicementalitätEigen­verantwortliches und teamfähiges ArbeitenGute Kenntnisse mit Ausschreibungsprogramm (z.B. iTWO)Versierter Umgang mit den gängigen MS-Office Anwendungen\nWir bieten:Unbefristetes ArbeitsverhältnisVielseitige Aufgaben­bereiche und spannende ProjekteModerne Hard- und SoftwareausstattungAttraktive BezahlungEin motivierendes ArbeitsumfeldBegleitung in Ihrem persönlichen EntwicklungsprozessFörderung durch Schulungen und SeminareMitarbeiter- und Firmenevents\n", "application_text": "Haben wir Dein Interesse geweckt?Wir freuen uns über Deine Bewerbung! Gerne auch per E-Mail an buero@squareplan.de.\nBei Rückfragen stehe ich Dir gerne unter der Telefonnummer 0157-51040244 zur Verfügung. \nResi Flierl \nsquareplan Ingenieurbüro GmbH \n", "application_link": null, "application_email": "buero@squareplan.de"}, {"JobID": "814180", "datum": "02.02.2024", "titel": "Mitarbeitende (w/m/d) zur Software-Entwicklung für Digitale Zwillinge / Maschinelles Lernen", "typ": null, "extern": "hochschuljobboerse", "lat": "47.5293767", "long": "10.262659299999999", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/f8fda20376a5a64ea7b20b72f57129de.202231344345.jpeg", "firma": "Hochschule für angewandte Wissenschaften Kempten", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814180-Mitarbeitende-wmd-zur-Software-Entwicklung-fuer-Digitale-Zwillinge--Maschinelles-Lernen-Hochschule-fuer-angewandte-Wissenschaften-Kempten", "Is_pdf": false, "address": "Gewerbegebiet Rieden, 87527 Sonthofen, Deutschland", "german_kenntnisse": null, "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab sofort", "working_hours": "1-40 h/Woche", "job_description": "Institut Produktion und InformatikDas IPI Produktion und Informatik ist ein Technologietransferzentrum, um Ergebnisse der angewandten Forschung zu erzielen und in die Industrie zu bringen. Es ist Bestandteil der Hightech Agenda und Digitalisierungsstrategie des Freistaates Bayern.\nIhre Aufgaben\nLeitung und/oder Mitarbeit in Forschungsprojekten mit Industriepartnern z. B. in den Schwerpunkten Digitale Zwillinge, Maschinelles Lernen oder Industrial MetaverseEntwicklung von Softwarebausteinen/-systemen bzw. Algorithmen z. B. in Python, C/C++, Java oder Webtechnologien, um in neue Anwendungsfelder vorzustoßenKonzeption und Realisierung moderner Software-Architekturen für eine nachhaltige Anwendung der Entwicklungen\nIhr Profil\nsehr gut abgeschlossenes Hochschulstudium in der Fachrichtung Informatik/Ingenieur-Informatik, Elekrotechnik, Maschinenbau, Physik oder Mathematik oder einem vergleichbaren Studiengang mindestens auf BachelorniveauBereitschaft und Interesse, mit Kreativität, Spaß, hoher Motivation und Durchhaltevermögen neue Wege zu gehenZuverlässige und selbstständige ArbeitsweiseFreude an interdisziplinärer Zusammenarbeit und Bereitschaft, Verantwortung zu übernehmenErste Berufserfahrung in der Software-Entwicklung oder in einem der genannten Schwerpunkten wünschenswert\nWir bieten Ihnen\neinen Arbeitsvertrag in Voll- oder Teilzeitspannende und attraktive Projektpartner aus der IndustrieMöglichkeit zur Promotion ist vorhandenBezahlung nach dem Tarifvertrag der Länder (TV-L) gemäß Ihrer Qualifikationeine abwechslungsreiche Tätigkeit an einer familienfreundlichen Hochschuledie Möglichkeit zu Mobilem Arbeiten und hohe zeitliche Flexibilitätbetriebliches Gesundheitsmanagement und zahlreiche Fortbildungsangeboteeinen modernen Arbeitsplatz im schönen AllgäuSozialleistungen nach den Regelungen des öffentlichen Dienstes, insbesondere zusätzliche Altersversorgung\n", "application_text": "So bewerben Sie sichDie Stelle ist für die Besetzung mit schwerbehinderten Menschen geeignet, die bei ansonsten im Wesentlichen gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt eingestellt werden.\nDie Hochschule Kempten engagiert sich für Gleichstellung, Diversity und die Vereinbarkeit von Beruf und Familie. Sie strebt eine Erhöhung des Anteils von Frauen in Forschung und Lehre an, daher werden sie ausdrücklich zur Bewerbung eingeladen.\nBei fachlichen Fragen kontaktieren Sie gerne Prof. Dr.-Ing. Lüdemann-Ravit per Mail unter bernd.luedemann-ravit@hs-kempten.de.\nIhre aussagekräftigen Bewerbungsunterlagen reichen Sie bitte ausschließlich über unser Bewerbungsportal ein. Vielen Dank!\n", "application_link": "https://stellen.hs-kempten.de/jobposting/aa9aaf4daf8d1e9cbf1ce86b555b3004bede61e6", "application_email": null}, {"JobID": "814251", "datum": "02.02.2024", "titel": "Praktikant*in (m/w/d) im Bereich Digital Marketing", "typ": null, "extern": "hochschuljobboerse", "lat": "48.426123500000003", "long": "10.8160577", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/e41aaf7dfed8f87c0595e3946262fbbc.202221465336.png", "firma": "Deuter Sport GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814251-Praktikantin-mwd-im-Bereich-Digital-Marketing-Deuter-Sport-GmbH", "Is_pdf": false, "address": "86368 Gersthofen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "32-40 h/Woche", "job_description": "Das ist unser Unternehmendeuter zählt weltweit zu den führenden Anbietern von Rucksäcken und Schlafsäcken. Wir sind bekannt für innovative Produkte, höchste Qualität und bestechendes Design. Nachhaltiges Handeln ist dabei einer unserer Leitwerte. Seit 1898 sitzt Deuter im Raum Augsburg und steuert von dort seine Töchter in USA, Frankreich, China und den Vertrieb in über 50 Ländern weltweit.\n \nDeine Aufgaben im EinzelnenErstellen neuer sowie Aktualisieren bestehender Landingpages auf deuter.comPflege dieser Webseiten in verschiedenen SprachenBetreuung des Affiliate Marketing ProgrammGenerierung von Adressen für die AbonnentendatenbankMitarbeit bei der Implementierung einer Endkunden-Kommunikation für DACH und internationale ZielgruppenNeuanlage und Pflege von Onlineshop- und Produktdaten im BackendUnterstützung in weiteren digitalen Marketingkanälen\nDas bringst Du mit laufendes betriebswirtschaftliches Studium mit Schwerpunkt Marketingerste praktische Erfahrungen im Bereich MarketingBegeisterung für Sport und Outdoorausgeprägte Kommunikations- und Teamfähigkeitstrukturierte, zuverlässige und selbständige Arbeitsweisefundierte MS Office Kenntnisse sowie Affinität zu neuen Mediensehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\nDarauf kannst Du Dich freuenPraxiserfahrung in einem international erfolgreichen Unternehmenspannende Einblicke in den Bereich Digital Marketingabwechslungsreiche Aufgabe mit Verantwortung für eigene ProjekteArbeiten auf Augenhöhe in einem hoch motivierten und kollegialen Teamumfangreiche betriebliche Benefits wie Rabatte beim Personaleinkauf, Sportangebote, Jobticket und Zuschuss zum Mittagessen\n", "application_text": "Du hast Fragen?Sende uns gerne eine E-Mail an: ichwill@deuter.com\n", "application_link": "https://www.deuter.com/de-de/jobs/Praktikant-in-m/w/d-im-Bereich-Digital-Marketing_ejd_1871285", "application_email": "ichwill@deuter.ocm"}, {"JobID": "814179", "datum": "02.02.2024", "titel": "Wissenschaftliche Mitarbeiterin oder wissenschaftlicher Mitarbeiter (w/m/d) für den Innovation Space", "typ": null, "extern": "hochschuljobboerse", "lat": "48.380358600000001", "long": "10.008912799999999", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/0f7dd693a27f6ec3875bd1ea88999fe1.2021 8832228.jpeg", "firma": "Hochschule Neu-Ulm", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814179-Wissenschaftliche-Mitarbeiterin-oder-wissenschaftlicher-Mitarbeiter-wmd-fuer-den-Innovation-Space-Hochschule-Neu-Ulm", "Is_pdf": false, "address": "Wileystraße 1, 89231 Neu-Ulm, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "50-100% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024, spätestens ab 1.4.2024", "working_hours": "20 h/Woche", "job_description": "Engagiert. International. Lösungsorientiert. Eine kollegiale Atmosphäre am Campus zeichnet unsere Business School aus. Die HNU kooperiert intensiv mit zahlreichen Unternehmen, legt Wert auf internationalen Austausch sowie auf die Förderung kultureller und sozialer Kompetenzen. Der Campus mit modernster Ausstattung besticht durch seine familiäre Atmosphäre. In der dynamischen Wirtschafts- und Innovationsregion der Doppelstadt Ulm/Neu-Ulm profitieren Sie außerdem von einer ausgezeichneten Lebensqualität.\n \nWerden Sie Teil unseres Teams in Lehre, Forschung und Verwaltung. Drei Fakultäten und unser Zentrum für Weiterbildung stehen für Innovation, nachhaltiges Entrepreneurship, digitale Transformation und hervorragende Ausbildung unserer rund 4.000 Studierenden.\n \nDer Innovation Space der Hochschule Neu-Ulm ist ein inspirierender Ort, an dem Studierende und Unternehmen in einer kreativen Umgebung zusammenkommen, um die Herausforderungen der digitalen Welt zu meistern. Unseren NutzerInnen stehen Creative Spaces zur Verfügung, in denen mit Design Thinking, User Experience Design und Lean Management-Methoden innovative Lösungen für die digitale Transformation entwickeln werden können. Zusätzlich bieten wir Rapid Prototyping, Modellbau und virtuelle sowie augmentierte Realitäts-Applikationen, um entwickelte Ideen in die Praxis umzusetzen.\nIhre AufgabenSie entwickeln strategisch den Innovation Space weiter, mit einem besonderen Augenmerk auf die Gestaltung der Lehrumgebung und die methodische Kompetenzförderung.Sie führen Forschungsarbeiten in den Designwissenschaften durch und unterstützen diese.Sie unterstützen und betreuen Studierenden auf Bachelor- und Masterstufe in den einschlägigen Fachbereichen.Sie konzipieren Workshops und Events in den einschlägigen Fachbereichen und führen diese durch.Sie konzipieren Fachvorträgen und Workshops im Kontext der transformativen Lehre sowie der Disziplinen User Experience Design und Life-Centered Design und führen diese durch.Sie unterstützen die Lehrenden beim Einsatz des Innovation Space in der LehreSie wirken bei administrativen Aufgaben und dem operativen Tagesgeschäft im Innovation Space in Zusammenarbeit mit dem verantwortlichen Labormanager mit\nIhr ProfilSie bringen einen promotionsqualifizierenden Hochschulabschluss mit (Master/Uni-Diplom) im Bereich Medien- und Kommunikationswissenschaften oder einer vergleichbaren Fachrichtung.Sie verfügen über tiefgehendes Interesse und profunde Fachkenntnisse in den Feldern der transformativen Lehre, User Experience Design und Design Thinking.Sie verfügen idealerweise über einschlägige Berufserfahrung im Bereich User Experience Design und Design ThinkingSie bringen ausgeprägte organisatorische Fähigkeiten sowie die Kompetenz mit, um verschiedene Aufgaben effizient zu koordinieren.Sie haben ein freundliches Auftreten im Umgang mit internen und externen Ansprech­partner:innen und verfügen über fließende Deutsch- sowie gute Englisch­kenntnisse in Wort und Schrift\n \nWir bietenEinen modernen Arbeitsplatz mit flexiblen Arbeitszeiten, Homeoffice-Möglichkeiten und umfassendem GesundheitsmanagementDie Möglichkeit eigenverantwortlich an interessanten Wissenschafts- und Forschungsthemen/-projekten zu arbeiten und mitzuwirkenZahlreiche Fort- und Weiterbildungsmöglichkeiten sowie Möglichkeit an internationalem Austausch im Rahmen von Staff MobilityEin kollegiales Arbeitsumfeld, in dem die Chancengleichheit und Gleichstellung aller Beschäftigten aktiv gefördert wirdUnterstützung bei der Vereinbarkeit von Familie und Beruf u. a. durch unseren Dual Career-Service im Verbund der schwäbischen Hochschulen und Vorzugsplätze in unserer HNU-KinderinselIn der Stadt Neu-Ulm eine internationale Ganztagesschule mit 12 Jahrgangsstufen und Kindergarten ab 3 JahrenDie Zusammenarbeit mit einem breiten Spektrum innovativer Partner aus Lehre, Forschung und Wirtschaft.Sozialleistungen entsprechend den Regelungen des öffentlichen Dienstes einschließlich der Möglichkeit zusätzlicher Altersversorgung sowie eine Jahressonderzahlung nach den Vorgaben des TV-L und die Möglichkeit auf eine LeistungsprämieKostenlose Parkmöglichkeiten und eine sehr gute Anbindung an den öffentlichen Personennahverkehr\n", "application_text": "Informationen und BewerbungDie Beschäftigung erfolgt in einem bis 28.02.2025 befristeten Beschäftigungsverhältnis.\nDie Vergütung richtet sich nach den tarifrechtlichen Bestimmungen (TV-L).\n \nDie Berücksichtigung ausländischer Bildungsabschlüsse setzt einen Nachweis der Gleichwertigkeit voraus. Die hierfür zuständige Stelle finden Sie über das Portal www.anerkennung-in-deutschland.de.\n \nMenschen mit Schwerbehinderung werden bei ansonsten im Wesentlichen gleicher Eignung, Befähigung und fachlicher Leistung bevorzugt eingestellt. Der Arbeitsplatz ist grundsätzlich auch für Teilzeitkräfte geeignet, soweit eine ganztägige Besetzung durch Job-Sharing gewährleistet wird.\n \nBitte senden Sie uns Ihre Bewerbung mit den üblichen Unterlagen (Anschreiben, Lebenslauf, Zeugnisse, Nachweise über den beruflichen Werdegang) über unser Online-Portal unter www.hnu.de/karriere. Bewerbungsschluss ist der 01. März 2024.\n \nPersonalrechtliche Fragen beantwortet Ihnen gerne Frau Wanner, Phone +49(0)731-9762-2403, inhaltliche Fragen richten Sie bitte per E-Mail an Frau Prof. Patricia Franzreb unter Patricia.Franzreb@hnu.de.\n", "application_link": "https://www.hnu.de/hochschule/karriere/stellenangebote", "application_email": "Patricia.Franzreb@hnu.de"}, {"JobID": "811578", "datum": "02.02.2024", "titel": "Werkstudent*in (m/w/d) im Bereich Individual Sales", "typ": null, "extern": "hochschuljobboerse", "lat": "48.426123500000003", "long": "10.8160577", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/e41aaf7dfed8f87c0595e3946262fbbc.202221465336.png", "firma": "Deuter Sport GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/811578-Werkstudentin-mwd-im-Bereich-Individual-Sales-Deuter-Sport-GmbH", "Is_pdf": false, "address": "86368 Gersthofen, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0-49% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.3.2024", "working_hours": "10-20 h/Woche", "job_description": "Das ist unser Unternehmendeuter zählt weltweit zu den führenden Anbietern von Rucksäcken und Schlafsäcken. Wir sind bekannt für innovative Produkte, höchste Qualität und bestechendes Design. Nachhaltiges Handeln ist dabei einer unserer Leitwerte.\nSeit 1898 sitzt deuter im Raum Augsburg und steuert von dort seine Töchter in USA, China und Frankreich sowie den Vertrieb in über 50 weiteren Ländern weltweit.\nDeine Aufgaben im EinzelnenErfassung und Pflege der Produkt- und Materialdaten im PLM-SystemUnterstützung und Mitarbeit in den Bereichen Vertrieb und ProduktentwicklungAbstimmung von ProduktanpassungenVorbereitung von Präsentationen und EntscheidungsgrundlagenArtikelbezogene PLM-Recherchearbeiten bzgl. Materialien und Farben\nDas bringst Du mit Immatrikulation an einer Hochschule / UniversitätAffinität zu ökologischen Themen im Bereich Produkt und Material sowie zum Outdoorsporthohes Verantwortungsbewusstsein und eine zuverlässige wie selbstständige Arbeitsweiseausgeprägte Kommunikations- und Teamfähigkeitfundierte MS Office Kenntnisse, insbesondere Excel, Word, Power Pointsehr gute Englischkenntnisse in Wort und SchriftKenntnis von PLM- oder ERP-Systemen\nDarauf kannst Du Dich freuenPraxiserfahrung in einem international erfolgreichen Unternehmenspannende Einblicke in den Bereich Individual Salesabwechslungsreiche Aufgabe mit Verantwortung für eigene Projekteein hoch motiviertes und kollegiales Teameine faire Vergütung und betriebliche Benefits\n", "application_text": "Du hast Fragen?Bei Fragen sende uns gerne eine E-Mail an: ichwill@deuter.com\n", "application_link": "https://www.deuter.com/de-de/jobs/Werkstudent-in-m/w/d-im-Bereich-Individual-Sales_ejd_1786482", "application_email": "ichwill@deuter.com"}, {"JobID": "814176", "datum": "02.02.2024", "titel": "Werkstudent Investment Risk Management (m|w|d)", "typ": null, "extern": "hochschuljobboerse", "lat": "48.176319100000001", "long": "11.589131200000001", "logo": "https://jobs.hochschuljobboerse.de/index.php/Logo/9d1c3eae963a3752665ccb69cd7ac781.201126846509.bmp", "firma": "MEAG MUNICH ERGO AssetManagement GmbH", "url": "https://jobs.hochschuljobboerse.de/index.php/job/814176-Werkstudent-Investment-Risk-Management-mwd-MEAG-MUNICH-ERGO-AssetManagement-GmbH", "Is_pdf": false, "address": "Am Münchner Tor 1, 80805 München, Deutschland", "german_kenntnisse": "Deutschkenntnisse zwingend nötig", "homeoffice": "0% Homeoffice", "contract": "Befristet", "valid_from": "Ab 1.4.2024", "working_hours": "1-20 h/Woche", "job_description": "Über uns:Die MEAG ist Teil der Munich Re Group und gehört gleichzeitig zu den bedeutendsten Asset Management Gesellschaften der Welt. \nGestalte Zukunft mit uns:Erstellung und Plausibilisierung von Risikoberichten aus Risk ManagerValidierung der Risikokennzahlen für Fonds im Rahmen der DerivateverordnungDurchführen manueller Workarounds bei der LimitÜberwachung im Compliance ManagerErstellung und Versendung der ökonomischen und bilanziellen Risikoreports für DrittkundenProgrammierung von Tools in Excel und R\nDas bringst Du ein:Studium der Mathematik, BWL, VWL, o.ä. mit FinanzschwerpunktSehr gute Kenntnisse im Umgang mit Microsoft Office, Programmierkenntnisse (VBA,R) wünschenswertInteresse für Finanzmärkte und -produkteEigenverantwortliche sowie sorgfältige Arbeitsweise\nDiese Benefits warten auf Dich:Flexibilität: Mobiles Arbeiten (Möglichkeit, einige Tage pro Woche von zu Hause aus zu arbeiten), Abstimmung deiner wöchentlichen Arbeitszeit mit deinem Team & dadurch die Möglichkeit, Studium, Arbeit & Freizeit in Einklang zu bringenEntwicklung: Eine steile Lernkurve in den praktischen Inhalten, ein tolles On-Boarding Sonstiges: Sehr gute Verkehrsanbindung an die öffentlichen Verkehrsmittel, tolle Events, täglich kostenloses Mittagessen in unserer Kantine, kostenlose Heißgetränke & Wasser, Tiefgarage mit E-Ladeinfrastruktur & vieles mehr! \n*Es handelt sich hierbei um eine Auflistung, die sich an den aktuellen Betriebsvereinbarungen orientiert, die an unterschiedlichen Standorten variieren & sich jederzeit ändern kann. Die Auflistung dient der Information. Wir übernehmen keinen Gewährleistungsanspruch für einzelne Punkte. \n", "application_text": "Kontakt:Stefanie Steinmeyer und Nadine Pfeiffer\nHR Consultant\n089/2489-2859, bzw. -2029\n", "application_link": "https://karriere.meag.com/werkstudent-investment-risk-management-mwd-de-j1735.html?preview=e788f2bb", "application_email": null}]